{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/luat-hap-dan-bi-mat-toi-cao-296.html",
    "title" : "LUẬT HẤP DẪN BÍ MẬT TỐI CAO",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Som Sujeera",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Mục Lục LỜI MỞ ĐẦU DẪN NHẬP CHƯƠNG 1: BIẾN GIẤC MƠ THÀNH SỰ THẬT CHƯƠNG 2: ĐƯỜNG TỚI THÀNH CÔNG CHƯƠNG 3: TƯ DUY VÀ CẢM XÚC - SUỐI NGUỒN CỦA HIỆN THỰC CHƯƠNG 4: SỨC MẠNH CỦA VÔ THỨC(1) CHƯƠNG 5: NIỀM TIN - CẠM BẪY VÀ NHỮNG KHẢ NĂNG CHƯƠNG 6: CẠM BẪY CỦA DỤC VỌNG CHƯƠNG 7: VƯỚNG VÀO NỖI SỢ HÃI CHƯƠNG 8: HÃY ĐỂ TƯ DUY TÍCH CỰC HOẠT ĐỘNG CHƯƠNG 9: 11 CÁCH CHẤM DỨT NHỮNG ĐIỀU TIÊU CỰC KẾT LUẬN: HƯỚNG TỚI SỰ KHAI SÁNG Luật Hấp Dẫn - Bí mật tối cao khuyến khích con người quan tâm hơn đến suy nghĩ của bản thân mình đồng thời khẳng định sức mạnh của cảm xúc trong trí óc con người. Cuốn sách giúp nhìn nhận vai trò của cảm xúc trong việc định hình thực tế. Chỉ suy nghĩ thôi thì không làm được gì cả. Đây là một Quá Trình Sáng Tạo hoàn chỉnh gồm các bước yêu cầu, tin tưởng và đón nhận. Ba bước này tạo ra một nguồn năng lượng thúc đẩy chúng ta hướng tới thành công đồng thời giúp chúng ta có được những thái độ tích cực cùng các kỹ năng suy nghĩ sáng tạo để đạt được thành công. Những giải thích chi tiết về cách thức hoạt động của nó sẽ được đưa ra cặn kẽ trong các phần của cuốn Luật Hấp Dẫn - Bí mật tối cao. Hầu hết mọi người theo đuổi không mệt mỏi sự đầy đủ mang tính vật chất trong suốt cả cuộc đời, nhưng niềm hạnh phúc trọn vẹn vẫn lảng tránh họ và cuối cùng họ ra đi mà vẫn không thấu hiểu được hạnh phúc thực sự là gì. Đầu óc họ quá bận bịu với sợ hãi và tham vọng nên bất kỳ cảm giác hạnh phúc nào đều không thể kéo dài. Mặt khác, có vô số ví dụ về những người đạt được thành công - hạnh phúc tinh thần trọn vẹn từ bên trong con người và cuối cùng cũng vẫn tận hưởng một cuộc sống vật chất sung túc. Hạnh phúc thực sự không phụ thuộc vào các yếu tố bên ngoài, mặc dù nó vẫn phải được nuôi dưỡng về mặt vật chất. Mục đích của cuốn Luật Hấp Dẫn - Bí mật tối cao là mang lại cho các bạn một sự giải thích rõ ràng về tác động của Luật Hấp Dẫn dựa trên cả tư tưởng của tâm lý học hiện đại và sự thấu đạt những giáo lý của đạo Phật. Đạo Phật không phải là lĩnh vực về niềm tin hay tôn giáo mà tập trung sâu hơn vào sự phát triển của tư duy. Bạn mở mang trí tuệ của mình bằng cách thực tập nhận thức hiện tại. Mục đích của việc luyện tập này là học hỏi nhiều hơn về những hoạt động bên trong của trí óc và quan sát xem suy nghĩ cùng cảm xúc được nảy sinh như thế nào. Một khi bạn đã hiểu được bản chất thực sự của đầu óc mình, bạn có thể kiểm soát tốt hơn những hoạt động bên trong và nắm bắt được những cảm xúc đang xuất hiện trong bạn. Khi bạn đã điều khiển được suy nghĩ và cảm xúc của mình, chính là nguồn gốc của nỗi đau, bạn sẽ trở bên bình thản và an nhiên. Cho đến khi bạn đạt được tới trạng thái thức tỉnh hoàn toàn và liên tục, bạn sẽ nhìn thấy toàn bộ chân lý trong vũ trụ về bản thân mình và bạn sẽ được giải thoát khỏi mọi nỗi đau. Bạn sẽ hiểu Luật Hấp Dẫn - Bí mật tối cao, điều đã thức tỉnh bạn tới mục đích tối thượng của loài người - Sự giác ngộ.</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-05-27",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two7/main/EPUB/EPUB_d56a447e7a1e7a9e9799a6b39726f743.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two7/main/IMAGE/IMAGE_d56a447e7a1e7a9e9799a6b39726f743.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/296-luat-hap-dan-bi-mat-toi-cao-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/296-luat-hap-dan-bi-mat-toi-cao-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}