{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/uoc-mo-cua-ban-nhat-dinh-thanh-hien-thuc-852.html",
    "title" : "ƯỚC MƠ CỦA BẠN NHẤT ĐỊNH THÀNH HIỆN THỰC",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Inamori Kazu",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Mục lục Inamori Kazuo với “ƯỚC MƠ CỦA BẠN NHẤT ĐỊNH SẼ THÀNH HIỆN THỰC”. LỜI NÓI ĐẦU VỀ TÁC GIẢ INAMORI KAZUO LỜI MỞ ĐẦU CHƯƠNG MỞ ĐẦU CHƯƠNG MỘT THỜI NIÊN THIẾU ĐA CẢM BỊ LAO NGƯỜI THẦY TẬN TÌNH NHỮNG TRẬN KHÔNG KÍCH DỮ DỘI VẬT LỘN ĐỂ MƯU SINH HỌC TIẾP HAY ĐI BÁN HÀNG? ÔN THI VẤT VẢ THI TRƯỢT ĐẠI HỌC QUỐC GIA, ĐẬU ĐẠI HỌC TỈNH Ý VỊ CỦA TÔ MỲ HAI VẮT YAKUZA - PHẢI CHĂNG CŨNG LÀ MỘT CÁCH SỐNG? CUỘC ĐỜI KHÔNG PHẢI TOÀN ĐIỀU XẤU CHƯƠNG HAI ƯỚC MƠ SẼ THÀNH HIỆN THỰC LÀM VIỆC TẠI CÔNG TY THUA LỖ CHỈ CÒN LẠI MỘT MÌNH CÔNG TY ĐIỆN TỬ MATSUSHITA ĐỂ MẮT TỚI TÔI QUYẾT GIỮ ĐÚNG HẠN GIAO HÀNG QUYẾT KHÔNG CHỊU THUA KÉM NGƯỜI ĐẤU TRANH VỚI TƯ TƯỞNG BẤT AN THÍCH THÚ VỚI CÔNG VIỆC LUÔN SUY NGHĨ SÁNG TẠO NIỀM VUI HỒN NHIÊN LÀ LIỀU THUỐC BỔ TRONG CUỘC ĐỜI THÍCH NƠI LÀM VIỆC SỐNG HẾT MÌNH MỖI NGÀY. CHƯƠNG BA KHÔNG QUÊN TRI ÂN NHỮNG TẤM LÒNG VÀNG CÂU CHUYỆN THÀNH LẬP CÔNG TY KYOCERA QUA LÒ LUYỆN IBM ĐỂ TRỞ THÀNH CÔNG TY HÀNG ĐẦU THẾ GIỚI ĐÃ CẦU TRỜI PHÙ HỘ CHƯA? KHIÊU CHIẾN VỚI TẬP ĐOÀN KHỔNG LỒ NTT MOBILPHONE THƯƠNG HIỆU “AU” CỎ DẠI CŨNG CÓ ĐỨC HIẾU SINH HỌC CÁI GÌ Ở TRƯỜNG? TẠI SAO LẠI MẮNG HỌC TRÒ? TÁC PHẨM TRONG DỊP NGHỈ HÈ. COI TRỌNG TÍNH SÁNG TẠO KHẢ NĂNG SÁNG TẠO CỦA NGƯỜI NHẬT HÃY SUY NGHĨ VỀ MỤC ĐÍCH CUỘC SỐNG CÓ DÁM HỌC LẠI HAY KHÔNG? LÚA NGẮN NGÀY VÀ LÚA DÀI NGÀY HÃY Ý THỨC VỀ VẤN ĐỀ ĐẠO ĐỨC KHÔNG ĐƯỢC ĐỂ ĐẤT NƯỚC ĐIÊU TÀN MONG MUỐN TRỞ THÀNH NGƯỜI CÓ ÍCH CHƯƠNG NĂM KHÔNG NẢN LÒNG TRƯỚC VẬN ĐEN MỤC ĐÍCH CỦA CUỘC ĐỜI - TÂM HỒN CAO THƯỢNG GIAN NAN RÈN LUYỆN MỚI THÀNH NHÂN CHẤP NHẬN ĐỐI ĐẦU VỚI THỬ THÁCH GƯƠNG TÔI LUYỆN TRONG THỬ THÁCH TÌM CHO MÌNH LẼ SỐNG ĐÁP SỐ CUỘC ĐỜI LUÔN SUY NGHĨ LẠC QUAN LỜI DẠY CỦA VỊ SƯ GIÀ CON ĐƯỜNG ĐẮC ĐẠO LỜI PHẬT DẠY o BA TÍNH XẤU TRONG CON NGƯỜI. o LÀM NGƯỜI CHƯƠNG SÁU NUÔI DƯỠNG TÂM HỒN TẬP TRUNG SUỐT 90 PHÚT CÓ DŨNG KHÍ CHÍNH TRỰC CÁI TÂM QUYẾT ĐỊNH GIÁ TRỊ CON NGƯỜI DẤN THÂN ĐỂ THÀNH NGƯỜI NGƯỜI GIỎI BỎ ĐI NGƯỜI CHẬM Ở LẠI ĐẶC TÍNH KHIẾN NGƯỜI BÌNH THƯỜNG TRỞ THÀNH PHI THƯỜNG CÓ CHỊU ĐỰNG ĐƯỢC SỰ KHIỂN TRÁCH KHÔNG? TẦM QUAN TRỌNG CỦA VIỆC QUAN TÂM ĐẾN NGUỜI KHÁC. NGƯỜI CÕI ĐỊA NGỤC NGƯỜI CÕI CỰC LẠC SUY NGHĨ NHẤT ĐỊNH THÀNH HIỆN THỰC THIỆN TÂM VÀ Ý CHÍ CỦA VŨ TRỤ MỤC ĐÍCH CUỘC ĐỜI LÀ DƯỠNG TÂM PHÁT HUY THIỆN TÂM - BẢN CHẤT CON NGƯỜI MONG SAO NHẬT BẢN LÀ SOHOUKA TRÊN THẾ GIỚI LỜI BẠT</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-05-27",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two7/main/EPUB/EPUB_39f5efafa950be7d77567a15cc266ae9.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two7/main/IMAGE/IMAGE_39f5efafa950be7d77567a15cc266ae9.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/852-uoc-mo-cua-ban-nhat-dinh-thanh-hien-thuc-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/852-uoc-mo-cua-ban-nhat-dinh-thanh-hien-thuc-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}