{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/go-cua-thien-duong-6-chia-khoa-tam-linh-lam-giau-cuoc-song-186.html",
    "title" : "GÕ CỬA THIÊN ĐƯỜNG - 6 CHÌA KHÓA TÂM LINH LÀM GIÀU CUỘC SỐNG",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Jeffrey A. Wands",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>LỜI ĐỀ TẶNG Tôi muốn dành lời cảm ơn sâu sắc nhất cho vợ tôi, Dawn, hai con trai của tôi, Christopher và Robert, cũng như những người tôi đã gặp trong hành trình cuộc đời và tình yêu của tôi! NHẬN DIỆN NHỮNG BÁU VẬT BẠN ĐÃ ĐƯỢC BAN TẶNG VÀ NHỮNG BÁU VẬT ĐANG CHỜ BẠN Tôi là người có những năng lực tâm linh cho nên sứ mệnh của tôi không chỉ là giúp người khác trong những mối liên hệ với những người yêu thương đã khuất mà tôi còn giúp mọi người tìm ra nguyên nhân cho những vấn đề trong hiện tại của họ để tìm cách thay đổi, làm cho cuộc đời của họ phong phú và viên mãn hơn. Cũng như nhiều người, tôi đã từng để nỗi sợ lấn át hiện tại và cản trở tương lai của mình. Tôi đã tìm mọi cách che đậy khả năng này của mình vì sợ bị xem là khác người. Tôi sợ mọi người sẽ không dám nói chuyện với tôi vì nghĩ tôi có thể đọc được ý nghĩ của họ. Phải mất nhiều năm tôi mới nhận ra rằng tôi có khả năng làm thay đổi cuộc đời của người khác và giúp cho họ sống tích cực hơn. Khi nhận ra điều này, chấp nhận sự thật và sống đúng với sứ mệnh của mình, tôi đã giúp đỡ được rất nhiều người và làm cuộc sống của mình trở nên phong phú và ý nghĩa hơn. Ðiều tôi học được trên con đường của mình và giờ tôi muốn chia sẻ với bạn là bản thân chúng ta chính là một kho báu khổng lồ đang chờ chất đầy bằng những món quà chúng ta được trao tặng và những món quà chúng ta thu được trên đường đi. Và các bạn sẽ thấy, điều ấy chỉ thực sự xảy ra khi chúng ta sẵn sàng dấn bước đi về phía trước, dù khó khăn hay gian khổ nhưng vẫn hứa hẹn nhiều điều thú vị chờ được khám phá. Nếu có điều gì tôi học được từ khả năng tâm linh của mình thì đó chính là sức mạnh của bộ não, hay nói cách khác là khả năng tư duy của con người. Nếu chúng ta có thể lập trình cách tư duy của mình, chúng ta cũng có khả năng hiện thực hóa cuộc đời từ cách chúng ta tư duy. Chìa khóa để mở ra cánh cửa này chính là sự trút bỏ tất cả mọi nỗi sợ để tin vào khả năng thay đổi và khả năng tạo ra sự thay đổi của chính bản thân mình. Người xưa gọi nhà tâm linh là những người có trực giác hay có khả năng nhìn rõ sự việc. Thật ra chúng ta ai cũng được sinh ra với khả năng này. Chúng ta đều có khả năng tập trung năng lượng vào những gì đang làm được hay không được để tìm hiểu nguyên nhân và có điều chỉnh thích hợp để tạo ra kết quả mà chúng ta mong đợi. Ðể hiểu thêm về nguồn năng lượng này của mình, bạn hãy hình dung nó như dòng điện. Nếu bạn cắm dây điện nối TV vào ổ cắm thì một thế giới hình ảnh từ TV sẽ hiện ra trước mắt bạn. Nguồn năng lượng luôn ở đó, nhưng phải đến khi chúng ta kết nối với ổ cắm điện thì những gì vô hình luôn ở xung quanh ta mới trở nên hiện hữu. Suy nghĩ của bạn như vạn vật trong vũ trụ, cũng chứa đựng năng lượng. Vậy điều bạn cần làm là tìm cách dò được tần số radio của tư duy để kết nối với năng lượng tâm linh của bản thân. Trong quyển sách này, tôi sẽ chỉ ra tôi làm việc đó như thế nào. Tôi hy vọng bạn cũng sẽ mở được cánh cửa dẫn đến những món quà quý giá bạn được trao tặng và thu hút thật nhiều báu vật nữa về cho mình. Trong quyển sách trước đây “Con người tâm linh bên trong bạn,” tôi đã chỉ bạn mở ra khả năng kết nối với những người thuộc thế giới bên kia. Trong quyển sách này, tôi sẽ giúp bạn mở ra khả năng kết nối chặt chẽ hơn nữa với chính bản thân mình. Ðó là cách giúp chúng ta tiếp cận với tiềm thức, vốn là nơi chứa đựng những nỗi sợ và niềm tin trong quá khứ, những gì đang chi phối suy nghĩ và hành động của chúng ta ở hiện tại, để tạo nên những thay đổi mang lại kết quả tích cực cho cuộc sống của chúng ta. *** Tôi tin rằng có sáu chìa khóa để mở cửa kho báu cuộc đời. Chìa đầu tiên chính là Tự đánh giá bản thân và quyết định những điều làm chúng ta hạnh phúc, một cách rõ ràng - chân thật, và những điều chúng ta cần phải loại bỏ hay cải thiện. Chìa khóa này đòi hỏi một chút can đảm vì chúng ta sẽ phải đối mặt với những điều tiêu cực có khả năng làm ta tổn thương. Tôi muốn bạn hãy can đảm lên, bởi vì phần thưởng cho bạn sẽ rất xứng đáng. Một khi bạn mang ánh sáng mặt trời soi rọi những điều tăm tối trong tâm hồn mình và quyết tâm buông xả chúng, bạn sẽ cảm thấy thư thái, tự do và tự tin hơn trong suốt cuộc hành trình của mình. Ðể giúp bạn tập trung, thấu hiểu, sẽ có những dòng “Ghi nhớ” và những câu trích dẫn từ những người nổi tiếng trong mọi lĩnh vực. Tôi hy vọng chúng sẽ truyền cảm hứng cho bạn, giúp bạn kiên định những gì muốn thực hiện. Chìa khóa thứ hai là Tự đánh giá quan hệ với những người đang sống cùng chúng ta trong thế giới hiện tại lẫn những người đã mất. Ai trong chúng ta cũng có những mối quan hệ làm mình cảm thấy được trân trọng và những mối quan hệ làm mình ghét bỏ bản thân. Bạn sẽ học được cách phân biệt những mối quan hệ này và trút bỏ những gì tiêu cực không mang lại hạnh phúc năng lực cho bạn. Chìa khóa thứ ba là Tự đánh giá Không gian sống, để đảm bảo nhà và nơi làm việc của bạn thật sự chứa đựng năng lượng tích cực đối với bạn. Có thể bạn chưa từng nghĩ không gian vô hình và những đồ vật vô tri có chứa năng lượng có thể ảnh hưởng đến sức khỏe và tinh thần của chúng ta. Người Trung Hoa từ xưa đã hiểu rất rõ vấn đề này nên đã áp dụng thuật phong thủy giúp cân bằng năng lượng trong một không gian sống và tạo ra năng lượng tích cực, giúp mang lại cuộc sống bình yên, an khang và thịnh vượng cho những người sống trong đó. Chìa khóa thứ tư là Tự đánh giá sự sung túc và học cách mang lại sự sung túc cho cuộc đời mình. Ngoài hệ quả về tiền bạc, việc theo đuổi sự nghiệp và niềm đam mê còn giúp bạn tìm được giá trị tinh thần. Chìa khóa thứ năm là Tự đánh giá sức mạnh tâm linh của mình và học cách làm tăng sức mạnh đó. Một số người trong chúng ta có thể là những người có đạo nhưng việc tăng cường sức mạnh tâm linh của mỗi người hoàn toàn không yêu cầu bạn phải gia nhập một tôn giáo nào. Ðiều bạn cần làm là có niềm tin vào một nguồn sức mạnh tối cao và tin rằng những việc xảy ra với bạn trong cuộc đời đều có một mục đích nào đó. Chìa khóa thứ sáu là Duy trì sức khỏe tinh thần và thể chất để đạt được sự cân bằng trong cuộc sống. Trí tuệ và cơ thể chúng ta có khả năng tác động mạnh mẽ lẫn nhau. Ðiều bạn cần làm là kiểm soát cảm xúc và chăm sóc thể chất thật tốt. Tôi cũng chỉ cho bạn thấy tại sao con đường này sẽ làm giàu cho cả thể chất lẫn của cải của bạn. *** Nên nhớ sẽ có những cánh cửa lâu ngày khó mở. Ðôi khi, cái khó nằm trong chiếc chìa khóa chứ không phải trong cánh cửa. Hãy làm tất cả những gì có thể để mở được cánh cửa đến với kho báu đang chờ bạn. Khi bắt tay vào thực hiện, bạn sẽ thấy luôn có nhiều cách để mở cửa, kể cả khi đó là cánh cửa đi vào trong bản thân bạn. Trong quyển sách này tôi đưa cho bạn những gợi ý từ các nền triết học lẫn các hệ tư tưởng. Bạn thấy thoải mái với cách nào thì hãy làm theo cách ấy. Ðiều tôi luôn khuyến khích là bạn hãy cởi mở xem xét bất kỳ khả năng nào và đừng vội từ chối bất kỳ điều gì chỉ vì bạn chưa quen thuộc với nó. Sau đây, tôi mời bạn hãy mở ra cánh cửa dẫn vào bản thân mình để nhìn lại mọi khía cạnh của cuộc đời bạn. Bạn hãy sử dụng những gợi ý tâm linh từ đây để khám phá thế giới kho báu của riêng mình và làm cho cuộc đời bạn thật sự giàu có.</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-05-26",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two7/main/EPUB/EPUB_9d3e7e557b55cf114d04b3c18f4adf36.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two7/main/IMAGE/IMAGE_9d3e7e557b55cf114d04b3c18f4adf36.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/186-go-cua-thien-duong-6-chia-khoa-tam-linh-lam-giau-cuoc-song-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/186-go-cua-thien-duong-6-chia-khoa-tam-linh-lam-giau-cuoc-song-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}