{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/truyen-ky-tan-pha-14217.html",
    "title" : "TRUYỀN KỲ TÂN PHẢ",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Đoàn Thị Điểm",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Đoàn Thị Điểm (1705 - 1748) tự là Hồng Hà Nữ sĩ, biệt hiệu là Ban Tang, quê quán ở làng Hiến Phạm (còn gọi là Giai Phạm, tên nôm là làng Giữa), huyện Văn Giang, tỉnh Bắc Ninh, nay thuộc tỉnh Hưng Yên. &quot;Đoàn Thị Điểm là nữ sĩ Việt Nam thời Lê Trung Hưng. Bà là tác giả tập &quot;Truyền kỳ tân phả&quot; (chữ Hán), và tác giả của truyện thơ &quot;Chinh phụ ngâm&quot; (bản chữ Nôm- 412 câu thơ)- được bà dịch từ nguyên bản &quot;Chinh phụ ngâm khúc&quot; (viết bằng chữ Hán của Đặng Trần Côn). Bà còn viết tập &quot;Nữ trung tùng phận&quot; gồm 1401 câu thơ và bài Bộ bộ thiềm-Thu từ (tức Bộ bộ thiềm- Bài hát mùa thu). Ngoài ra còn có một số bài thơ văn khác của bà (gồm chữ Hán, chữ Nôm) được chép trong tập &quot;Hồng Hà phu nhân di văn&quot; của tiến sĩ Nguyễn Kiều mới được phát hiện gần đây.&quot; Bà sinh ra trong một gia đình có truyền thống hiếu học. Theo gia phả họ Đoàn, Tằng tổ của Bà Điểm là Ông Lê Công Nẩm, làm quan võ tới chức Thái Thường Tự Thiếu Khanh, được tước phong Thiêm Hào Tử; Nội tổ là Ông Lê Doãn Vi, người có tài văn học, làm quan đến chức Xã quan; Thân phụ là Ông Lê Doãn Nghi đậu Hương Cống (Cử Nhân) năm 21 tuổi. Từ đây, Ông đổi qua họ Đoàn, gọi là Đoàn Doãn Nghi. Ông có một thời gian dài dạy học ở thôn Lạc Viên, huyện An Dương, nay thuộc Hải Phòng. Anh trai bà là Đoàn Doãn Luân đỗ giải nguyên trường thi Kinh Bắc. Ngay từ nhỏ, bà đã nổi tiếng thông minh. Năm 16 tuổi bà được Quan thượng thư Lê Anh Tuấn nhận làm con nuôi. Về sau, quan thượng thư muốn dâng bà vào làm cung tần trong phủ chúa nhưng bà đã từ chối và trở về quê sống cùng cha và anh, cùng nhau đàm luận văn chương làm thơ xướng họa. Năm 25 tuổi, cha mất và vài năm sau anh trai bà cũng mất, bà một mình gánh vác việc nhà, làm các công việc kê đơn bốc thuốc, viết văn thuê lấy tiền nuôi mẹ già và đàn cháu nhỏ.. Bấy giờ nhiều bậc quan cao chức lớn tìm mọi cách đem lễ vật đến xin hỏi cưới. Sau vì né tránh kẻ quyền thế bà đã vào cung dạy học. Được ít lâu, bà chuyển về dạy ở Chương Dương, học trò theo học rất đông. Đoàn Thị Điểm kết hôn với tiến sỹ Nguyễn Kiều người lành Phúc Xá. Lấy nhau được mấy tháng, Nguyễn Kiều phụng mệnh đi sứ Trung Quốc, bà một mình lo toan công việc nhà chồng. Khi Nguyễn Kiều trở về lại đi nhậm chức Quản lĩnh Phiên trấn Nghệ An. Ông đưa bà đi theo, nhưng giữa đường bà ốm rồi mất, khi đó bà bốn mươi bốn tuổi (1748). Bà là một tác gia lớn của nền văn học thời trung đại. Bà không những có tài, thông minh hiếu học, dung mạo đoan chính mà tấm lòng luôn hướng đến vận mệnh dân tộc, an nguy xã tắc, một nhà Nho chuẩn mực, phẩm chất đức hạnh cao quý, một nữ lưu anh kiệt tài hoa. Tập truyện &quot;Truyền Kỳ Tân Phả&quot; gồm: - Hải Khẩu Linh Từ Lục (Truyện đền thiêng ở cửa bể) - Vân Cát thần nữ (Truyện nữ thần ở Vân Cát) - An ấp liệt nữ (Truyện người liệt nữ ở An Ấp) - Bích Câu kỳ ngộ (Cuộc gặp gỡ kỳ lạ ở Bích Câu) - Long hổ đấu kỳ (Truyện con rồng và con hổ tranh nhau về tài lạ) - Tùng bách thuyết thoại (Truyện về cây tùng cây bách)</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-07-23",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two7/main/EPUB/EPUB_cf26565771bebc592da2346296b7e029.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two7/main/IMAGE/IMAGE_cf26565771bebc592da2346296b7e029.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/14217-truyen-ky-tan-pha-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/14217-truyen-ky-tan-pha-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}