{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/vui-ve-hanh-phuc-toi-tu-ben-trong-23.html",
    "title" : "VUI VẺ - HẠNH PHÚC TỚI TỪ BÊN TRONG",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Osho",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Hạnh phúc là gì? Hạnh phúc chẳng liên quan gì tới thành công, hạnh phúc chẳng liên quan gì tới tham vọng, hạnh phúc chẳng liên quan gì tới tiền bạc, quyền lực, danh vọng. Hạnh phúc có cái gì đó liên quan tới tâm thức của bạn, không với cá tính của bạn. Điều đó tuỳ ở bạn Hạnh phúc là gì? Điều đó tuỳ ở bạn, ở trạng thái của bạn có ý thức hay vô ý thức, liệu bạn đang ngủ hay thức. Có một câu châm ngôn nổi tiếng của Murphy. Ông ấy nói có hai loại người: người bao giờ cũng chia nhân loại thành hai kiểu, và loại kia, người không phân chia nhân loại chút nào. Tôi thuộc vào loại thứ nhất: Nhân loại có thể được chia thành hai loại, người ngủ và người thức - và, tất nhiên, một nhóm nhỏ ở giữa. Hạnh phúc sẽ phụ thuộc vào nơi bạn đang ở trong ý thức của mình. Nếu bạn ngủ, thế thì sướng là hạnh phúc. Sướng nghĩa là cảm giác, cố gắng đạt tới cái gì đó qua thân thể cái mà không thể nào đạt được qua thân thể - ép buộc thân thể đạt tới cái gì đó mà nó không có khả năng đạt tới. Mọi người đều cố gắng, theo đủ mọi cách, để đạt tới hạnh phúc qua thân thể. Thân thể có thể cho bạn chỉ cái sướng nhất thời, và mỗi sướng được cân bằng bởi đau theo cùng lượng, tới cùng mức độ. Từng sướng đều có theo sau cái đối lập của nó bởi vì thân thể tồn tại trong thế giới nhị nguyên. Cũng như ngày được tiếp nối bởi đêm và chết được tiếp nối bởi sống và sống được tiếp nối bởi chết; đó là cái vòng luẩn quẩn. Sướng của bạn sẽ được tiếp nối bởi đau, đau của bạn sẽ được tiếp nối bởi sướng. Nhưng bạn sẽ không bao giờ thoải mái. Khi bạn trong trạng thái sướng bạn sẽ sợ rằng bạn đang sắp làm mất nó, và nỗi sợ đó sẽ đầu độc nó. Và khi bạn bị mất hút vào trong đau, tất nhiên, bạn sẽ trong đau khổ và bạn sẽ làm mọi nỗ lực có thể được để thoát ra khỏi nó - chỉ để rơi lại vào trong nó lần nữa. Phật gọi điều này là bánh xe sinh và tử. Chúng ta cứ đi cùng bánh xe này, bám lấy bánh xe này... và bánh xe này quay mãi. Đôi khi sướng tới và đôi khi đau tới, nhưng chúng ta bị nghiền nát giữa hai tảng đá này. Nhưng người ngủ chẳng biết gì khác. Người đó chỉ biết vài cảm giác của thân thể - thức ăn, dục; đây là thế giới của người đó. Người đó cứ di chuyển giữa hai điều này. Đây là hai đầu của thân thể người đó: thức ăn và dục. Nếu người đó kìm nén dục người đó trở nên nghiện thức ăn; nếu người đó kìm nén thức ăn người đó trở nên nghiện dục. Năng lượng cứ chuyển động tựa như con lắc. Và bất kì cái gì bạn gọi là sướng, nhiều nhất, nó chỉ là giảm nhẹ khỏi trạng thái căng thẳng.</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-05-27",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two7/main/EPUB/EPUB_c6b0c2f7727b4b8e5dc09a9f2ca7d26f.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two7/main/IMAGE/IMAGE_c6b0c2f7727b4b8e5dc09a9f2ca7d26f.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/23-vui-ve-hanh-phuc-toi-tu-ben-trong-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/23-vui-ve-hanh-phuc-toi-tu-ben-trong-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}