{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/an-quang-dai-su-van-sao-bao-than-tiet-duc-phap-ngu-612.html",
    "title" : "ẤN QUANG ĐẠI SƯ VĂN SAO BẢO THÂN TIẾT DỤC PHÁP NGỮ",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Thiện Tương Khuyến",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>LỜI DẪN …… Chuyện tiết dục về lý rất thâm, quan hệ rất lớn, nói chẳng dễ dàng đâu nhé! Phàm trời sanh trai gái, thánh nhân phỏng theo trời lập ra quy củ cho nam nữ lập gia đình, chính là mối quan hệ lớn nhất giữa người với người, trên liên quan đến phong hóa, dưới để tiếp nối giống nòi, há phải đâu hằng ngày mong cầu khoái lạc, coi dục sự là trọng ư? Người tham dục, tinh loãng vô lực, như hạt giống lép chẳng thể nẩy mầm; vì thế khó sanh con. Nếu sanh con được, đa phần chưa thành người đã chết yểu! Nếu may mắn không chết yểu thì cũng bấy bớt, yếu đuối, không thể lớn mạnh được! Nếu bảo dưỡng tinh thần, tiết dục nửa năm, đợi đến khi vợ qua kỳ thiên quý, chọn ngày lành tháng tốt, cùng nhau vui vầy, quyết sẽ hoài thai. Sau đấy, vĩnh viễn dứt dục sự thì đứa con được sanh ra chẳng những tánh hạnh trinh lương, dục niệm mỏng nhẹ, mà thể chất mạnh mẽ, không lo bị thai độc, đậu chẩn, tật bệnh v.v… “Thiên quý” tức là hành kinh vậy. Phải qua kỳ kinh nguyệt mới đậu thai được, những lúc khác chẳng thể thọ thai. Khi kinh nguyệt chưa hết, trọn chẳng được ân ái. Ân ái thì người vợ sẽ mắc bệnh dây dưa, đừng mong chi hoài thai nữa. Chuyện quan hệ lớn lao của con người há có thể làm vào ngày xấu, tiết xấu; vì thế, phải chọn lấy bữa tốt lành. Thiên Nguyệt Lệnh của sách Lễ Ký có chép thánh nhân vào lúc giữa Xuân, trước khi sấm động ba ngày, đánh mõ lớn để truyền cho dân biết: “Lôi tương phát thanh, hữu bất giới dung chỉ giả, sanh tử bất bị, tất hữu hung tai” (Sấm sắp động. Kẻ nào chẳng biết kiêng cử chuyện ăn nằm thì sanh con chẳng vẹn toàn, ắt iv bị tai họa hung hiểm). “Gõ mõ gỗ truyền lệnh cho nhân dân” là sai quan địa phương truyền báo cho trăm họ. “Dung chỉ” còn gọi là “động tịnh”. “Bất giới dung chỉ” (chẳng biết kiêng cử chuyện ăn nằm) là cứ ân ái. “Sanh con chẳng vẹn toàn” nghĩa là ngũ quan chẳng hoàn toàn v.v… Trong đời thường có kẻ sanh con chẳng ra người, hoặc thân hình thiếu sứt đều là vì lẽ này. “Ắt có tai họa hung hiểm” ý nói cha mẹ còn gặp tai ương nguy hiểm như mắc bệnh ngặt nghèo, yểu thọ v.v… chứ chẳng phải chỉ sanh con không vẹn toàn! Thời xưa, thánh vương coi trọng mạng dân nên đặc biệt chú ý đến điều này, gõ mõ gỗ để báo cho dân biết. Chẳng những khi sấm sắp động nên kiêng kỵ, mà ngay cả khi mưa to gió lớn, gặp ngày có sao xấu, và lúc đổi mùa, nhằm ngày đản sanh của Phật, Thánh đều nên kiêng kỵ cả. Đây thật là đại đạo tôn trời kính thánh, tuân theo vương pháp, giữ vẹn nhân luân. Tiếc rằng người đời nhất loạt chẳng chịu nói ra điều này khiến cho thể chất của con cháu đời sau ngày càng tệ hơn đời trước, hoặc là tuổi trẻ đã sớm chết yểu, hoặc vì hành dục quá độ, dẫu không chết yểu, cũng trở thành suy tàn, không làm nên trò trống gì! Quá nửa đều là do cha mẹ chẳng biết đạo nhân luân mà nên nỗi! Cha mẹ không biết là vì ông bà không dạy. Lúc con cái trưởng thành, nên đem những chuyện tiết dục bảo tồn thân thể v.v… cặn kẽ bảo ban, cha dạy con gái không tiện, còn mẹ thì không ngại gì! Làm được như thế mới là thật sự yêu thương con cái. Nhưng thế gian yêu thương đa phần là mặc cho nó phóng túng dục sự thì cái hại ấy còn quá giết chết con cái nữa, chẳng đáng buồn ư? Thánh nhân trọng thai giáo, hết sức chú ý đến điều này: Lúc chưa có thai đã chuẩn bị dạy sẵn. Tôi lạm dự vào Tăng chúng, há nên lại bàn chuyện ăn nằm giữa vợ chồng? Là vì trước khi xuất gia đã từng coi những lời luận bàn chí lý của cổ nhân về chuyện củng cố cái gốc, nên muốn truyền cho tri kỷ để báo cái ân hộ pháp. Một lẽ nữa là vì đức Phật là đại y vương, không bệnh nào chẳng trị, Quang làm đệ tử Phật cũng muốn tùy phận, tùy sức hành y đạo. Căn bệnh này là căn bệnh lớn chung của cả thế gian. Nếu cứ để cho căn bệnh lớn phổ biến của cả thế gian này mặc tình phát sanh nẩy nở, chuyên đi trị những căn bệnh riêng biệt nhỏ nhặt khác, há chẳng phải là điên đảo không phân nặng - nhẹ hay sao? …… Trích Thư gởi cư sĩ X… ở Vĩnh Gia (Ấn Quang Đại sư)</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-05-27",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two7/main/EPUB/EPUB_b36b15062c5519298d72a372cb207ad6.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two7/main/IMAGE/IMAGE_b36b15062c5519298d72a372cb207ad6.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/612-an-quang-dai-su-van-sao-bao-than-tiet-duc-phap-ngu-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/612-an-quang-dai-su-van-sao-bao-than-tiet-duc-phap-ngu-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}