{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/doi-thoai-voi-thuong-de-tap-7-457.html",
    "title" : "ĐỐI THOẠI VỚI THƯỢNG ĐẾ - TẬP 7",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Neale Donald Walsch",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Thượng đế, xin hãy ở đây. Chúng con cần sự giúp đỡ. Ta ở đây. Chúng con cần sự giúp đỡ. Ta biết. Ngay lúc này. Ta hiểu. Thế giới đang ở bên bờ vực của thảm họa. Và con không nói đến thảm họa tự nhiên, mà điều con đang nói ở đây chính là những thảm họa do con người tạo ra. Ta hiểu. Và con đúng rồi đấy. Ý con là nhân loại đã có nhiều mối bất hòa từ trước, những mối bất hòa rất nghiêm trọng, nhưng theo như chúng con biết, những sự chia rẽ và mối bất hòa hiện nay có thể dẫn tới không chỉ đơn giản là những cuộc chiến tranh - đấy là còn vẫn chưa đủ tệ hại đâu - mà dẫn tới sự kết liễu của cả một nền văn minh. Đúng. Con đã tiếp đánh giá được tình thế một cách chính xác rồi đấy. Các con hiểu được tính khốc liệt của vấn đề, nhưng các con chỉ đơn giản là không hiểu được bản chất của vấn đề. Các con không hề biết điều gì đã tạo nên vấn đề đó. Thế nên, các con vẫn cứ cố gắng giải quyết vấn đề ở mọi cấp độ, nhưng lại ngoại trừ cấp độ mà vấn đề đó tồn tại. Nó là gì vậy? Cấp độ niềm tin. Vấn đề mà thế giới phải đối mặt hiện nay đó chính là vấn đề về tinh thần và tâm linh. Quan niệm của các con về tinh thần và tâm linh đang giết chết các con. Các con vẫn cứ cố gắng giải quyết vấn đề của thế giới như thể nó là một vấn đề chính trị, hay một vấn đề kinh tế, hay thậm chí là một vấn đề quân sự, và thật ra thì vấn đề không là cái nào trong số đó cả. Nó là vấn đề tinh thần và tâm linh. Và đó cũng chính là vấn đề mà nhân loại dường như không biết làm thế nào để giải quyết. Vậy hãy giúp chúng con với. Ta đang giúp đây. Bằng cách nào? Bằng nhiều cách. Kể tên một cái nhé. Quyển sách này. Quyển sách này sẽ giúp được chúng con sao? Đúng, nó có thể. Chúng con phải làm gì? Đọc nó. Và sau đó thì sao? Lưu ý nó. Đó cũng là những gì mà người ta thường nói đấy thôi. Họ nói, “Tất cả đều nằm trong Quyển Sách”, “Hãy đọc nó và lưu ý nó. Đó là tất cả những gì bạn phải làm”. Vấn đề là tất cả bọn họ đều nêu ra một quyển sách khác nhau. Ta hiểu. Và mỗi quyển nói một khác. Ta biết. Vậy bây giờ chúng con nên “đọc và lưu ý” quyển sách này sao? Câu hỏi không phải là về các con nên làm gì, mà câu hỏi là các con có thể làm gì nếu các con chọn đọc nó. Đây là một lời mời, chứ không phải là bắt buộc. Tại sao con lại muốn đọc quyển sách này, trong khi Những Tín Đồ Thật Sự bảo chúng con rằng tất cả những câu trả lời mà chúng con tìm kiếm đều nằm trong những quyển sách khác, những quyển sách mà họ bảo chúng con phải lưu ý chứ? Bởi vì con chưa lưu ý chúng. Có chứ, chúng con có lưu ý đấy chứ. Chúng con tin rằng mình đã lưu ý rồi. Đó là lý do tại sao bây giờ các con lại cần sự giúp đỡ. Các con tin rằng mình đã lưu ý nhưng thật ra các con vẫn chưa. Các con vẫn cứ khư khư nói rằng Thánh Kinh của các con (các nền văn hóa của các con có nhiều quyển khác nhau, mang nhiều tên khác nhau) là những gì đã cho các con quyền để đối xử với nhau theo cách mà các con đang đối xử với nhau, để làm những gì các con vẫn đang làm.</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-05-27",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two7/main/EPUB/EPUB_71e9c2073e1d2ea42b0c25829c55011c.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two7/main/IMAGE/IMAGE_71e9c2073e1d2ea42b0c25829c55011c.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/457-doi-thoai-voi-thuong-de-tap-7-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/457-doi-thoai-voi-thuong-de-tap-7-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}