{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/nhung-ke-xuat-chung-779.html",
    "title" : "NHỮNG KẺ XUẤT CHÚNG",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Malcolm Gladwell",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Con đường dẫn đến thành công? TRƯƠNG GIA BÌNH Chủ tịch Tập đoàn FPT Bạn luôn mong muốn thành công? Bạn mơ ước trở thành một nhân vật xuất chúng? Nếu bạn làm trong lĩnh vực công nghệ thông tin, những yếu tố nào giúp bạn có thể trở thành một người như Bill Gates? Nếu hoạt động trong lĩnh vực nghệ thuật, bạn từng bao giờ so sánh mình với ban nhạc The Beatles hay thiên tài Mozart chưa? Trong cuốn sách giản dị này có những chỉ dẫn, gợi mở con đường hướng mỗi người tới thành công như mong ước. Malcolm Gladwell, tác giả cuốn sách Những kẻ xuất chúng và hai tác phẩm nổi tiếng khác là Trong chớp mắt và Điểm bùng phát, năm 2005 từng được Tạp chí Times bầu chọn là một trong 100 người ảnh hưởng nhất thế giới. Vì sao ông có tầm ảnh hưởng lớn như vậy, thật đơn giản, vì ông có khả năng xuất sắc đưa ra những nhận định về quy luật xã hội tưởng chừng như rất bình dị mà lại rất sâu sắc. Những nhận định của ông trong cuốn Những kẻ xuất chúng giúp các bậc làm cha mẹ tiên đoán khả năng: Con cái họ có thể trở thành vận động viên thể thao nổi tiếng? Có thể thành công rực rỡ trong ngành công nghệ thông tin? Hoặc có thể trở thành luật sư danh tiếng? Từ những lý giải về thành công của ban nhạc lừng danh The Beatles, tỉ phú phần mềm Bill Gates, các luật sư nổi tiếng phố Wall, cùng rất nhiều thiên tài khác… tác giả chỉ ra rằng cuộc đời của những người thành công tuân thủ những điểm chung thú vị. Đồng thời ông cũng đưa ra cách lý giải đầy thuyết phục cho thất bại đáng buồn của những thần đồng có chỉ số IQ rất cao. Phát hiện này làm cuốn sách đặc sắc và khác biệt về quan điểm phát huy tiềm năng con người. Tác giả quả quyết rằng các vĩ nhân không tự dưng mà có, cũng không được thúc đẩy bởi chỉ có thiên tài hay tài năng. Quả đúng như cha ông ta nói: “Có công mài sắt có ngày nên kim”, vĩ nhân là người biết nắm bắt cơ hội từ môi trường và hoàn cảnh, và cùng với miệt mài khổ luyện mà họ vươn lên những đỉnh cao người khác không thể đạt tới. Mỗi chúng ta, nếu có khát vọng làm được những điều lớn lao, trở thành người xuất chúng, thì hãy chăm chỉ rèn luyện kỹ năng và nắm bắt cơ hội để vươn tới đỉnh cao. Chúng ta cũng có thể hướng dẫn con cái mình ngay từ bây giờ giúp chúng có được những lợi thế đặc biệt để một ngày nào đó chúng ta có thể tự hào. Biết đâu bạn sẽ trở thành bố mẹ của những Bill Gates, hay của nhóm Beatles tương lai… Với cuốn sách nhỏ này, bạn có thể tìm được những gợi ý đơn giản nhưng vô cùng hữu hiệu cho con cái hoặc chính bản thân bạn. Từ cách nhìn và những lập luận trong cuốn sách, suy nghĩ về Việt Nam, chúng ta có thể thấy vì sao có những thế hệ vàng trong tất cả các lĩnh vực từ thể thao đến khoa học hay trong xã hội, tại sao thành công của thế hệ này rất khác biệt với thành công của thế hệ khác cũng như có thể dự đoán về thành công của chính thế hệ mình… “Hiền tài là nguyên khí của quốc gia”. Hy vọng cuốn sách nhỏ này gợi mở cho mỗi gia đình, mỗi cá nhân cách thức hun đúc nguyên khí Việt Nam! Tháng 7 - 2009</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-05-26",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two7/main/EPUB/EPUB_ac1e4b51e7c4ed69cf658f64379c1954.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two7/main/IMAGE/IMAGE_ac1e4b51e7c4ed69cf658f64379c1954.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/779-nhung-ke-xuat-chung-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/779-nhung-ke-xuat-chung-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}