{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/vi-than-co-toi-14188.html",
    "title" : "VI THẦN CÓ TỘI",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Tùy Vũ Nhi An",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Vi Thần Có Tội câu chuyện thuộc thể loại ngôn tình cổ đại của tác giả Tùy Vũ Nhi An mang đến những diễn biến gay cấn, những hiểu lầm của các nhân vật. Câu chuyện kể về cuộc đời của các vị thái y phụng sự trong triều, cuộc sống của bọn họ luôn lơ lửng chẳng biết ngày mai sẽ ra sao như ngàn cân treo sợi tóc. Tính mạng các vi thần luôn nằm trong tay của bệ hạ, hễ có chuyện gì xảy ra với nàng hay hắn thì tuyệt nhiên kết cục đã được báo từ trước. Thể loại: truyện ngắn, cổ đại, hài hước, nữ chính là thái y của dòng họ y thuật có tiếng vì đã đem Cao tổ hoàng đế từ quỷ môn quan trở về, nam chính là Hoàng đế thâm hiểm, bị phi tần cắm sừng nhưng không vạch trần mà tương kế tựu kế, HE. “...Rõ ràng thái y chúng ta mới chính là người mang đầu của mình treo ở lưng quần! Chiếu theo thống kê,bọn ta thường nghe được ba câu này nhiều nhất: Thứ nhất, nếu không chữa trị được cho nàng/hắn, hãy mang đầu đến đây gặp trẫm. Thứ hai, nếu nàng/hắn có chuyện không may xảy ra, trẫm muốn các ngươi cùng tuẫn táng. Thứ ba, ngay cả một bệnh cỏn con mà cũng không chữa hết, trẫm nuôi các ngươi cũng vô dụng!” Truyện mở đầu bằng lời than của Tống Linh Xu về “phận thái y” của mình. Gia đình Tống Linh xu vốn theo nghề y, bởi “cái người nào đó tự xưng là “Thần y” tức tổ tiên” của nàng đã dùng hết sức cứu Cao tổ hoàng đế từ tay Diêm Vương trở về, đã trở thành gia tộc có tiếng về y thuật, Cao tổ đế yêu cầu mỗi đời nhà nàng đều phải có người làm Thái y trong cung. Đến nàng, ông nội nhìn mà toát ra biểu tình thê thảm nói rằng, nếu Thái y là lang băm thì nàng chính là đồ tể! sự nghiệp của dòng tộc sẽ bị hủy trong tay nàng mất thôi. Với trọng trách kế nhiệm nghề nghiệp, nàng đương nhiên là thái y cấp cao trong cung và nhiệm vụ chăm sóc Hoa phi đang mang thai cũng do nàng đảm nhiệm. Hoàng đế lại lệnh cho nàng ở trong cung để tiện chăm sóc, nhưng lại ở Lâm Thủy cung - cung điện của Hoàng hậu! Đây phải chăng là thụ sủng nhược kinh? Hoàng đế hiện tại không còn là Bát vương Lưu Hi ngày xưa mà nàng quen. Lưu Hi nàng quen lúc phát bệnh đau đớn cũng không kêu, chỉ cắn môi dưới đến bật máu, nắm chặt lấy tay nàng đôi mắt trống rỗng. Lưu Hi nàng quen luôn muốn nàng ở bên, ánh mắt như con nai bị thương, giọng nói khàn khàn: “Linh Xu, đừng đi được không…” “Linh Xu, ta sợ không ngủ được, lại sợ lúc ngủ mơ thấy ác mộng.” Nghiêm Tiểu Vũ từng hỏi nàng, có phải vì Lưu Hi thích nàng nên mới không thích hắn ở bên cạnh nàng. Nàng cho là điều không thể. Bởi “Nếu như hắn thích ta thì vì sao từ sau khi lên ngôi hoàng đế lại đối xử lạnh lùng với ta như vậy, nhất là từ sau khi ông nội ta qua đời. Nếu như hắn thích ta, sao lại phải nạp thêm hai ba phi tử. Nếu như hắn thích ta, làm sao Hoa phi có thể có thai. Nếu như vậy mà là hắn thích ta, cái loại yêu thích rẻ tiền như vậy, có cho ta cũng không cần.” Lưu Hi bỗng bệnh cũ tái phát, nàng từ chăm sóc Hoa phi lại thành chăm sóc Hoàng đế. Ngồi dưới long sàng vỗ lưng cho hắn ngủ, đọc sách y thuật “Linh Xu” cho hắn nghe, cầm tay để hắn không còn cảm thấy lo lắng, đi săn cùng hắn... Mọi chuyện cứ thế phát sinh như lẽ tự nhiên. Nhưng nàng không tin vào tình yêu của bậc đế vương, vậy nên nàng và Nghiêm Tiểu Vũ đã bỏ trốn! Rồi chính nàng lại bỏ trốn khỏi Nghiêm Tiểu Vũ để lo cho chuyện chung thân đại sự của hắn. Thế rồi “Linh Xu…” “Bắt được nàng rồi.” “Ta biết, nàng thích ta” “Nghiêm Tiểu Vũ nói với ta, lúc nằm mơ Linh Xu đều gọi tên ta. Lúc nàng hôn mê vẫn không ngừng gọi tên ta, ta vừa đi thì nàng liền khóc.” “Linh Xu, cuối cùng thì ta cũng có đủ năng lực bảo vệ nàng. Linh Xu, theo ta về nhà đi…” “Vậy bây giờ nàng nói thật cho ta biết, nàng thích ta đúng không?” “Phải nói thích, nói không thích chính là khi quân.” Truyện ngắn, tình tiết nhanh nhưng mình thấy khi đọc cảm giác vẫn rất thoải mái. Tống Linh Xu hay xu nịnh Lưu Hi nhưng trong lòng thầm mắng mỏ. Lưu Hi lạnh nhạt, thâm trầm nhưng với Tống Linh Xu luôn vô cùng quấn quýt. Giọng văn Tùy Vũ Nhi An nhẹ nhàng, hài hước.</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-07-23",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two7/main/EPUB/EPUB_ba7b60ccbcf3def5be38f6042e1fbe54.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two7/main/IMAGE/IMAGE_ba7b60ccbcf3def5be38f6042e1fbe54.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/14188-vi-than-co-toi-thuviensach.vn.mp3?t=0",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "00:00:00 Vi Thần Có Tội - Tập 1",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/14188-vi-than-co-toi-thuviensach.vn.mp3?t=3534",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "00:58:54 Vi Thần Có Tội - Tập 2 Hết",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/14188-vi-than-co-toi-thuviensach.vn.mp3?t=0",
    "title" : "00:00:00 Vi Thần Có Tội - Tập 1",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/14188-vi-than-co-toi-thuviensach.vn.mp3?t=3534",
    "title" : "00:58:54 Vi Thần Có Tội - Tập 2 Hết",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}