{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/harry-potter-va-phong-chua-bi-mat-1059.html",
    "title" : "HARRY POTTER VÀ PHÒNG CHỨA BÍ MẬT",
    "subtitle" : "N/A",
    "author" : {
      "name" : "J. K. Rowling",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Harry Potter nghỉ hè tại gia đình dì dượng Dursley trước khi nhập học năm thứ hai tại Học viện Pháp thuật và Ma thuật Hogwarts. Gia tinh Dobby xuất hiện bất ngờ và gây nhiều rắc rối, dẫn đến việc Harry bị khóa kín trong căn phòng trên lầu. Harry được giải thoát bởi bạn thân Ron Weasley cùng hai anh sinh đôi của Ron là Fred,George Weasley và trải qua những ngày còn lại của kỳ nghỉ ở nhà của Ron, Trang trại Hang Chồn. Đến ngày trở về trường, Harry, Gia đình Ron và Hermione đi vào một phòng nơi ngoài cửa Kings Cross là tiệm Phú quý và Cơ hàn ở Luân Đôn. Khi tới ga 9¾, Ron và Harry bị Dobby cản đường đến Hogwarts. Hai người dùng chiếc xe ô tô bay đặc biệt của gia đình Weasley và bay tới trường. Nút tàng hình của chiếc xe bị hỏng, và có ít nhất 7 Muggle nhìn thấy cảnh này. Chiếc xe lao thẳng vào cây Liễu Gai vốn rất hung dữ, và Ron bị gãy đũa phép. Từ đó họ gây nhiều ồn ào và rắc rối ngay khi năm học bắt đầu. Harry, Ron và Hermione bắt đầu học năm thứ hai tại trường Hogwarts. Họ có một giáo sư môn Phòng vệ Chống Nghệ thuật Hắc ám mới, Gilderoy Lockhart. Mặc dù không gây được ấn tượng với Harry và Ron, thầy Lockhart chiếm được tình cảm của các học sinh nữ như Hermione bởi sự đẹp trai và các câu truyện phiêu lưu màu sắc. Năm học liên tục xảy ra các hiện tượng kì bí với lời đồn đại là Phòng chứa bí mật đã được mở ra. Bà Norris, con mèo của thầy giám thị, bị hóa đá và Harry bị nghi ngờ là thủ phạm. Sự kinh hoàng càng ngày lan rộng khi một số học sinh bị hóa đá ngay trong trường. Harry bị đồn đại là hậu duệ của Salazar Slytherin và là người đứng sau mọi việc. Những người thân thiết xung quanh Harry lần lượt bị tách rời. Thầy Hiệu trưởng Albus Dumbledore bị cách chức, bác Giữ khóa Rubeus Hagrid bị tình nghi và bị giam vào ngục Azkaban. Cô bạn thân Hermione bị tấn công và hóa đá. Harry và Ron trong quá trình tìm hiểu bí mật về Phòng chứa đã đi sâu vào khu Rừng cấm và gần mất mạng khi gặp gia đình nhện khổng lồ Aragog. Sự căng thẳng lên đến đỉnh điểm khi cô em gái Ginny Weasley của Ron bị bắt vào Phòng chứa bí mật. Harry và Ron từ những dữ liệu do Hagrid, Hermione để lại đã tìm ra phòng chứa bí mật và giải oan cho lão Hagrid lúc này đã vào tù do bị tình nghi là người mở cửa phòng chứa. Lockhart lộ ra là một tên lừa đảo, hắn muốn bỏ trốn, nhưng bị Harry và Ron bắt phải theo cùng. Trên đường đi, 3 người xô xát đã làm Lockhart bị mất trí nhớ và lối vào bị phá, chỉ có một mình Harry có thể đến được Phòng chứa bí mật. Tại đây Harry giải cứu Ginny khỏi sự điều khiển của Chúa tể Hắc Ám Voldemort, trong hình hài của Tom Riddle, ký ức lúc Voldemort còn là một học sinh của Hogwart. Harry chạm trán Tử xà Basilisk con quái vật trong Phòng chứa bí mật tuân theo lệnh của Tom Riddle. Nhờ sự giúp đỡ của con Phượng hoàng Fawkes của thầy Dumblerdore, Harry giết Basilisk bằng thanh gươm Gryffindor và tiêu hủy ký ức Tom Riddle bằng cách đâm chiếc nanh mãng xà vào cuốn nhật ký chết người mà Lucius Malfoy đã cố tình thả vào cặp của Ginny Weasley vào hồi đầu năm học. Chính ma thuật của cuốn nhật ký đã sai khiến Ginny mở cửa phòng chứa bí mật. Cuối truyện, Harry hiểu được lý do Dobby đã làm mọi thứ để ngăn mình tới trường nhằm bảo vệ mình, và cũng đã lừa Lucius Mafoy để trả tự do cho Dobby. Harry cũng được thầy Dumbledore giúp cậu hiểu mình là một Gryffindor chân chính. Cả trường ăn mừng chiến thắng. Cụ Dumbledore và bác Hagrid trở lại trường. Một mùa hè lại đến và Harry phải trải qua kỳ nghỉ với gia đình dì dượng Dursley.</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-05-27",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two7/main/EPUB/EPUB_ca32c7aa4202d91a8ae33c4a54331158.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two7/main/IMAGE/IMAGE_ca32c7aa4202d91a8ae33c4a54331158.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/1059-harry-potter-va-phong-chua-bi-mat-thuviensach.vn.m4a",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/1059-harry-potter-va-phong-chua-bi-mat-thuviensach.vn.m4a",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}