{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/cuoc-tro-chuyen-voi-nostradamus-quyen-2-1198.html",
    "title" : "CUỘC TRÒ CHUYỆN VỚI NOSTRADAMUS - QUYỂN 2",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Dolores Cannon",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>NOSTRADAMUS. Thậm chí đến tên của ông ấy còn mang theo hơi hướm bí ẩn. Thật sự thì, ông ấy là ai? Nhà tiên tri vĩ đại nhất từng sống trên đời này? hay là một tên bất tài bịp bợm khét tiếng? Ông ấy đã có thể thật sự nhìn thấy trước tương lai hay ông ta chỉ cố tình viết theo dạng thức không tài nào hiểu được để khiến người ta rối rắm và tiếp tục đoán mò mãi? Có lẽ ông ấy đã là tất cả những điều này, nhưng chắc chắn một điều, ông ấy là tác giả của những câu đố bí ẩn vĩ đại nhất từng sống trên đời. Để giữ được cho người ta hứng thú và cố gắng giải câu đố của ông ấy tận hơn bốn trăm năm thì không phải là một nhiệm vụ dễ dàng. Nhưng có lẽ nếu ông ấy không viết dưới dạng những câu đố, thì công trình của ông ấy đã không thể tồn tại nổi. Nếu ông ấy viết những lời tiên tri của mình bằng ngôn ngữ đơn giản, không cách nào lầm lẫn, ông ấy hẳn đã bị tuyên cáo là một kẻ điên rồ đồng lõa với Quỷ dữ, và sẽ bị đem thiêu trên giàn hỏa cùng với những tiên tri của mình. Nếu ông ấy thực sự đã là một nhà tiên tri vĩ đại, ông ấy hẳn đã cố tình làm cho công trình của mình trở nên tối nghĩa, để bản chất tọc mạch của người đời sẽ tiếp tục nỗ lực giải mã cho ra những ý tứ của ông ấy cho đến khi một sự kiện xảy ra rồi qua đi. Sự nhận thức muộn màng thật tuyệt diệu. Những người giải mã công trình của ông ấy thường chỉ có thể nhìn ra ông ấy đã cố tiên đoán về điều gì sau khi sự kiện đã xảy ra rồi. Nostradamus sống ở Pháp trong những năm 1500s. Ông ấy viết những lời tiên tri của mình dưới dạng từng đoạn tứ tuyệt (bốn câu), vốn là những bài thơ bốn dòng. Có gần một nghìn bài tất cả. Mỗi đoạn thơ bốn câu theo lý là được gắn liền với một sự kiện cụ thể, nhưng chúng được làm cho khó (giải nghĩa) hơn bởi vì cách ông ấy chèn tiếng Latin và những từ tối nghĩa khác vào tiếng Pháp Cổ của thời đại ông ấy. Ông ấy cũng đã thích dùng các phép tượng trưng, phép đảo chữ cái, và từ đồng âm khác nghĩa. Một phép đảo chữ cái là một từ mà trở thành một từ khác bằng cách thay đổi thứ tự của những chữ cái và thậm chí là thêm vào hoặc bỏ đi các chữ cái. Nó khá phổ biến với những người hâm mộ câu đố chữ và người ta đã đồng ý với nhau rằng Nostradamus đã dùng phép đảo chữ một cách rộng rãi trong những tiên đoán của ông, đặc biệt là khi đề cập đến tên riêng. Cũng có những chuyên gia cho rằng nhiều bài thơ bốn câu của ông ta thật vô nghĩa và không cách gì lý giải được. Họ nói rằng mọi sự tương đồng với các sự kiện đã xảy ra chỉ đơn thuần là những sự trùng hợp không hơn. Họ cho rằng người đàn ông này chỉ đơn thuần là đang chơi một trò chơi khăm khổng lồ, thứ mà đã liên tiếp gây hoang mang cho con người trong suốt những năm nay, và rằng Nostradamus hẳn là đang hưởng thụ một trận cười chế giễu, rằng ông ấy nào giờ đã thành công trong việc lừa phỉnh người ta trong suốt một thời gian dài như vậy. Nhà tiên tri hay kẻ bịp bợm, ông ấy đã tiếp tục làm dấy lên sự hứng thú và sẽ tiếp tục làm được điều này khi nào loài người còn yêu thích một sự thử thách và một điều bí ẩn. Khi cuộc phiêu lưu của tôi bắt đầu, hiểu biết của tôi về người đàn ông này cũng chỉ như mọi người khác thôi. Bởi vì tôi đã có hứng thú với các hiện tượng tâm linh được nhiều năm rồi, tôi đã đọc về ông ấy và tôi đã xem chương trình TV, Người Thấy Được Ngày Mai (The Man Who Saw Tomorrow), được dẫn chính bởi Orson Wells. Nostradamus đã là một bác sĩ chính thống và là một người bí ẩn ở thời đại của ông ấy bởi vì khả năng đưa ra những phương thuốc mà không một bác sĩ nào khác có thể bắt đầu thực hiện được. Tôi đã chưa bao giờ nghiên cứu về những bài thơ bốn câu của ông ấy. Ai mà muốn chứ? Chúng thật phức tạp. Từ những điều giới hạn mà tôi biết về ông ấy, tôi đã có khuynh hướng nghĩ rằng ông ấy là người đã đi trước thời đại của mình và rất có thể đã nhìn thấy trước những sự kiện ở tương lai. Tôi tin rằng ông ấy không thể hiểu được những gì ông ấy đã nhìn thấy và vì vậy mới dùng đến phép tượng trưng, thứ mà cũng được dùng trong Kinh Thánh (đặc biệt là trong những linh ảnh (khải tượng) tiên tri trong phần Khải Huyền) để miêu tả những khải tượng của ông ấy. Mặc dù tôi đã luôn hâm mộ người đàn ông này, tôi chưa bao giờ trong những giấc mơ hoang đường nhất của mình, lại có thể nghĩ đến việc gặp ông ấy hay làm việc như một công cụ diễn giải những lời tiên tri bí ẩn của ông. Là một người làm công tác hồi quy, tôi đã có được những cuộc phiêu lưu đầy hứng khởi qua thời gian và không gian, thông qua việc thôi miên, bằng cách sống lại lịch sử lần nữa qua nhiều tiền kiếp của những đối tượng nghiên cứu của tôi. Nhưng ý tưởng làm việc cùng Nostradamus hay thậm chí là tìm ra bất cứ thứ gì về ông ấy đã chưa bao giờ xuất hiện trong tâm trí tôi dù chỉ một lần. Chuyến phiêu lưu bắt đầu với nhầm lẫn vô hại và đơn giản. Tôi theo lệ thường tham gia buổi gặp gỡ của những người có hứng thú với hiện tượng tâm linh và những chủ đề về siêu hình. Tôi đi tới những buổi này mỗi tháng và tôi cảm thấy việc ở xung quanh những người có tâm hồn đồng điệu với mình nạp lại năng lượng cho tôi. Lúc nào cũng thật tốt khi được ở với những người mà có sở thích tương tự như mình. Tự do ngôn luận về những chủ đề lạ thường mà không phải e sợ việc buộc tội lẫn nhau thật là tuyệt diệu.</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-05-27",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two7/main/EPUB/EPUB_4fe0f1c674d14dadad1a46e34aa741da.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two7/main/IMAGE/IMAGE_4fe0f1c674d14dadad1a46e34aa741da.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/1198-cuoc-tro-chuyen-voi-nostradamus-quyen-2-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/1198-cuoc-tro-chuyen-voi-nostradamus-quyen-2-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}