{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/khong-the-bi-danh-bai-dung-bao-gio-dau-hang-nghich-canh-13494.html",
    "title" : "KHÔNG THỂ BỊ ĐÁNH BẠI - ĐỪNG BAO GIỜ ĐẦU HÀNG NGHỊCH CẢNH",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Brian F. Martin",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Trong cuốn sách Không thể bị đánh bại: Đừng bao giờ đầu hàng nghịch cảnh, tác giả đã trả lời câu hỏi: “Liệu tuổi thơ đầy bạo hành và đau thương có thể được chuyển hóa thành sức mạnh, tình yêu và tự do không?” Câu trả lời đơn giản là: “Có thể!” Bạn có khả năng định hình những gì xảy ra trong quá khứ và biến nó thành cuộc sống mà bạn muốn. Thực tế, điều thu hút tôi nhất trong cách tiếp cận của Brian là nó luôn dựa trên việc “biến mọi thứ thành có thể” Những câu chuyện đời thực trong \"Không thể bị đánh bại\" Như tôi đã từng nói, quá khứ của bạn không quyết định vận mệnh của bạn. Số mệnh của chúng ta không phải là lặp lại những gì đã xảy ra mười, hai mươi hay 30 năm trước. Ở bất cứ khoảnh khắc nào trong cuộc sống, chúng ta cũng có thể chọn bất cứ con đường nào mình muốn. Không có lí do gì để bị kẹt trong cùng một câu chuyện. Câu hỏi đặt ra là làm thế nào để đảo ngược kịch bản. Những con người dũng cảm bạn sẽ gặp trong cuốn sách này đã từng cảm nhận nỗi đau đó. Một vài trong số chúng ta cảm nhận được nỗi đau của cha mẹ nhờ nỗi đau của chính bản thân mình. Nhiều người khác cũng từng bị vướng vào cái vòng lặp này, nhưng họ đã phá vỡ nó thành công và vượt thoát ra ngoài. Họ đã học được cách sống dựa trên sự cống hiến, sức mạnh nội tại và tình yêu. Con đường này luôn rộng mở chào đón bạn và đây là bản đồ dẫn lối cho bạn” - Tony Robbins Brian F.Martin, tác giả cuốn sách này chính là một người lớn lên trong bạo hành gia đình. Điều này đã ảnh hưởng sâu sắc đến sự trưởng thành của ông. Chính nỗi đau đó đã thôi thúc ông tìm kiếm câu trả lời và rồi ông đã phát hiện ra được những “món quà tuyệt vời” mà những trải nghiệm đó để lại. Tác giả đã dành cả đời để làm sáng tỏ những gì đã xảy ra với những người lớn lên trong bạo hành gia đình. Trong cuốn sách Không thể bị đánh bại, tác giả đã đưa vào đó những câu chuyện đời thực, những câu chuyện của những người vốn đã rất can đảm để kể ra câu chuyện của cuộc đời mình để chúng ta có thể thấy một phần của chính chúng ta hoặc của một ai đó mà chúng ta quan tâm. Quá khứ không quyết định tương lai của bạn! Cuốn sách này là tập hợp nhiều câu chuyện của những người đã trải qua tuổi thơ sống trong bạo hành gia đình, nhưng họ đã đi qua và vượt thoát ra ngoài đó một cách thành công. Trong số những người như vậy có cả tổng thống, hoa hậu, vận động viên…Sau vô vàn những đau thương và bất công, những điều tốt đẹp cũng đã đến với họ. Sự khác biệt giữa những người thành công và không thành công chính là sức mạnh tinh thần và sức khỏe tâm lí. Đó chính là khả năng đối mặt với những thất bại tồi tệ nhất và việc tìm thấy năng lực tiềm tàng để thúc đẩy bản thân và chiến thắng, dù hoàn cảnh có thế nào. Quá khứ không quyết định tương lai, mỗi người đều có trong mình những năng lực mạnh mẽ, quan trọng là phải biết nắm lấy và đánh thức nó. Bạn sẽ nhận được gì trong cuốn sách này? Nằm trong tủ sách phát triển bản thân, bạn sẽ được trả lời câu hỏi: “Liệu tuổi thơ đầy bạo hành và đau thương có thể được chuyển hóa thành sức mạnh, tình yêu và tự do không?” Câu trả lời đơn giản là “có thể!” Bạn có khả năng định hình và định hình lại những gì đã xảy ra trong quá khứ và biến nó thành cuộc sống mà bạn muốn. Không thể bị đánh bại chính là chất xúc tác cho sự thay đổi trong cuộc sống của hàng triệu người lớn lên với bạo hành gia đình. Đây là một lộ trình đầy thuyết phục để làm dịu đi những vết thương trong quá khứ, là niềm tin để sống một cuộc sống như họ đã hằng ước mơ. Tôi chúc cho những ai đã, đang và sẽ đọc cuốn sách này sẽ luôn có đủ niềm tin để sống một cuộc đời ý nghĩa với tất cả năng lực của mình.</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-05-26",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two7/main/EPUB/EPUB_f534358037ffc53aecf8a70f1e3b82da.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two7/main/IMAGE/IMAGE_f534358037ffc53aecf8a70f1e3b82da.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/13494-khong-the-bi-danh-bai-dung-bao-gio-dau-hang-nghich-canh-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/13494-khong-the-bi-danh-bai-dung-bao-gio-dau-hang-nghich-canh-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}