{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/kinh-dai-bat-niet-ban-1221.html",
    "title" : "KINH ĐẠI BÁT NIẾT BÀN",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Thích Trí Tịnh",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Tam Tạng kinh điển của nhà Phật mênh mông như rừng, nhưng tất cả đều có cùng một mục đích là từng bước, chỉ chochúng sinh con đường tháo bỏ gông cùm của vô minh phiền não tham sân si, vượt qua dòng sinh tử luân hồi, đến được bờ hoàn toàn giải thoát, hội nhập lại bản thể chân như giác tánh. Tùy theo tâm bệnh của chúng sinh, mỗi bộ kinh lại nhấn mạnh về một vấn đề, cũng như tùy bệnh cơ thể mà người lương y lại cho một loại thuốc đặc chế theo loại vi trùng của bệnh đó. Cho nên, cũng có những bộ kinh đặc biệt để trị bệnh chúng sinh ở một giai đoạn nào đó. Ðại Bát Niết Bàn là tên bộ kinh do Phật Thích Ca thuyết trước khi Ngài Niết Bàn. Có hai bản Kinh Niết Bàn của Phật GiáoNam Tông và Phật Giáo Bắc Tông. Kinh Ðại Bát Niết bàn của Nam Tông, được tìm thấy trong Kinh Trường Bộ, [Kinh Ðại Bát Niết Bàn, (Hệ Pali), Việt dịch: Hòa Thượng Thích Minh Châu, Viện Nghiên Cứu Phật Học Việt Nam ấn hành năm 1991]. Còn Kinh Ðại Bát Niết Bàn của Phật Giáo Bắc Tông bao gồm hai bản: (1) Phật Thuyết Phương Ðẳng Bát Nê Hoàn Kinh, do ngài Dharmaaksa (265-316), đời Tây Tấn dịch và (2) Ðại Bát Nê Hoàn Kinh, do ngài Pháp Hiển và Buddhabadhra đời Ðông Tấn (317-420) dịch. Bản Việt ngữ của Phật Giáo Bắc Tông do Hòa Thượng Thích Trí Tịnh dịch từ bản Hán văn, Tịnh Xá Minh Ðăng Quang, Hoa Kỳ tái Xuất Bản năm 1990, dầy 1500 trang gồm tất cả hai mươi chín phẩm (chương), được phân ra làm hai quyển, quyển 1 từ phẩm 1 đến phẩm thứ 21 và quyển hai từ phẩm 22 đến phẩm 29. Kinh Ðại Bát Niết bàn, vì là lời nói sau cùng của Ðức Phật, trước khi Ngài Niết Bàn, nên bao quát hầu như đủ mọi thắc mắc của chúng sinh. Vì thời gian có hạn nên lời Ngài dạy rất cô đọng, nhưng minh bạch, rõ ràng. Thí dụ như nơi Phẩm Kim Cang Thân thứ năm và Phẩm Như Lai Tánh thứ mười hai, ngài giải thích cặn kẽ về Chân Ngã hay Phật Tánh, đó chính là bản thể thanh tịnh thường hằng bất biến của tất cả mọi loài chúng sinh, mênh mông như hư không, thường trụ bất hoại, tuy vậy bản thể ấy không phải tất cả chúng sinh là một, nhưng cũng không phải là khác, vượt ra khỏi tư tưởng suy nghĩ thông thường của đời sống tương đối hiện tượng, cho nên gọi là bất khả tư nghị, tức không thể nghĩ bàn, nhưng chính là cái chân thật của mọi chúng sinh, không phải là cái \"Tôi\" ô nhễm tham sân si, đầy vướng mắc khổ vui vô thường này. Bản thể ấy tràn ngập khắp nơi nhưng chúng sinh bị trói buộc vì phiền não, tham sân si nhiễm ô che mờ nên không thấy được. Bản thể ấy luôn luôn sẵn sàng, tịch tĩnh hiện diện, nên gọi là Như Lai.</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-05-27",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two7/main/EPUB/EPUB_a0a9bbe62cbfe4f64f6b51ba5d26312d.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two7/main/IMAGE/IMAGE_a0a9bbe62cbfe4f64f6b51ba5d26312d.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/1221-kinh-dai-bat-niet-ban-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/1221-kinh-dai-bat-niet-ban-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}