{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/nhung-dieu-toi-biet-chac-1423.html",
    "title" : "NHỮNG ĐIỀU TÔI BIẾT CHẮC",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Oprah Winfrey",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Chẳng phải chuyện gì mới mẻ, nhưng chí ít với cuốn sách này, tôi nghĩ vẫn đáng để kể lại một lần sau chót: Đó là hồi năm 1998, tôi vừa quảng bá cho bộ phim Beloved trong một chương trình truyền hình trực tiếp phỏng vấn Gene Siskel - cây phê bình phim xuất sắc đã quá cố của tờ Chicago Sun-Times. Mọi thứ đều trôi chảy tuyệt vời, cho đến thời điểm kết thúc. “Nói tôi nghe nào,” ông hỏi, “chị biết chắc những gì?” Đúng, đây không phải lần đầu tiên tôi bị bắt bí. Tôi đã hỏi và bị đặt biết bao nhiêu câu hỏi suốt bao nhiêu năm, và chẳng mấy khi tôi thấy mình lâm vào cảnh hoàn toàn bí từ - nhưng, tôi phải thừa nhận, người đàn ông này đã tìm ra cách khiến tôi phải “đứng hình”. “À ừm, về bộ phim ư?” Tôi lúng búng, biết rõ là ông kiếm tìm thứ gì đó lớn lao, sâu sắc, phức tạp hơn, nhưng vẫn cố đánh trống lảng cho đến khi đưa ra được một lời đáp ít nhiều mạch lạc. “Không,” ông đáp. “Cô hiểu ý tôi còn gì - về bản thân cô, về cuộc sống của cô, bất cứ gì, tất tật bất cứ thứ gì…” “Ừừừm, tôi biết chắc… ừừừm… Tôi biết chắc, là tôi cần thời gian để nghĩ ngợi thêm đôi chút về điều này, Gene ạ.” Thế là, sau 16 năm và rất nhiều suy ngẫm, câu hỏi ấy đã trở thành câu hỏi trọng tâm của đời tôi: Suy đến cùng, chính xác là tôi biết chắc được những gì? Tôi đã khám phá câu hỏi ấy trong mỗi số tạp chí O - thật ra, “Những điều tôi biết chắc” (What I Know for Sure) chính là tên chuyên mục hằng tháng của tôi - và, tin tôi đi, lắm lúc một câu trả lời chẳng phải dễ kiếm ra. Tôi biết chắc được gì? Rằng nếu thêm một biên tập viên nữa gọi điện hay viết thư hay thậm chí là gửi tín hiệu khói hỏi han xem “nợ nần bài vở” số này định thế nào, chắc tôi phải thay tên đổi họ mà chuyển biệt tới xứ Timbuktu(1) mất! Nhưng đúng lúc tôi sẵn sàng giương cờ trắng và thét lên, “Thế đấy! Tôi kiệt sức rồi! Tôi chẳng biết gì hết!” Tôi lại nhận ra mình đang dắt cún cưng đi dạo, đang pha một ấm trà hay ngâm mình trong bồn tắm, thế rồi, chẳng biết từ đâu, một khoảnh khắc sáng tỏ sẽ đưa tôi trở về với điều gì đó mà trong óc, trong tim và tự bản năng, tôi hoàn toàn thấu suốt, vượt qua khỏi bóng tối nghi ngại. Thế nhưng, tôi phải thừa nhận là tôi vẫn có chút e sợ khi phải đọc lại số bài vở tương đương 14 năm ròng dồn lại. Liệu có giống như coi lại những tấm ảnh của bản thân tôi với những kiểu tóc tai và trang phục thật ra phải đưa vào thư mục chắc-kiểu-này-là-mốt-hồi-đấy chăng? Ý tôi là, bạn sẽ phải làm sao, nếu những gì bạn vốn biết chắc hồi bấy giờ hóa ra lại là những thứ nghĩ-gì-vậy-trời, xét trong hiện tại? Tôi lấy một cây bút đỏ, một ly Sauvignon Blanc, hít một hơi thật dài, ngồi xuống, và bắt đầu đọc. Trong lúc đọc, những gì tôi đã làm, những thời điểm trong cuộc đời khi tôi viết những mẩu này bỗng ồ ạt ùa về. Tôi lập tức nhớ ra đã vắt óc vắt não, đã lao tâm khổ tứ, đã thức khuya dậy sớm ra sao, tất thảy đều nhằm khám phá ra những điều tôi đã dần hiểu về những gì căn cốt trong cuộc đời, những điều như niềm vui, khả năng hồi phục, sự kính nể, mối kết nối, lòng biết ơn và năng lực nữa. Tôi thật vui sướng được thông báo rằng những gì tôi khám phá ra trong đống bài vở của 14 năm ấy là, khi ta biết điều gì đó thật sự rõ ràng thì có khả năng nó sẽ chống chịu được thử thách của thời gian. Xin chớ hiểu sai ý tôi: Bạn sống, và nếu bạn mở lòng với thế gian, thì bạn luôn học hỏi. Nên mặc dù lối suy nghĩ cốt lõi của tôi vẫn tương đối vững chắc, cuối cùng tôi đã dùng cây bút đỏ ấy để nâng lên đặt xuống, khám phá và mở rộng một vài chân lý cũ kỹ cùng vài hiểu biết thấu suốt phải rất vất vả mới có được. Chào mừng bạn tới với cuốn sách tự thú nho nhỏ của riêng tôi! Trong khi bạn đọc về tất cả những bài học tôi đã phải vật vã tranh đấu, phải rơi nước mắt, phải chạy trốn, và rồi quay về, làm hòa, đùa giỡn, rồi sau rốt đã dần biết chắc, tôi hy vọng bạn sẽ bắt đầu đặt cho bản thân chính câu hỏi mà Gene Siskel đã đưa ra cho tôi suốt bao năm về trước. Tôi biết rằng những gì bạn tìm được trên hành trình ấy sẽ rất đáng vui thích, vì thứ bạn tìm ra, chính là bản thân mình. - Oprah Winfrey Tháng 9 năm 2014</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-05-26",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two7/main/EPUB/EPUB_cc5930bf1c91170353cfcbe4d236ae02.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two7/main/IMAGE/IMAGE_cc5930bf1c91170353cfcbe4d236ae02.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/1423-nhung-dieu-toi-biet-chac-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/1423-nhung-dieu-toi-biet-chac-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}