{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/su-dung-do-giua-cac-nen-van-minh-182.html",
    "title" : "SỰ ĐỤNG ĐỘ GIỮA CÁC NỀN VĂN MINH",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Samuel Huntington",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Chính trị thế giới đang bước vào một thời kỳ mới, và các học giả vội vã dội vào chúng ta những kiến giải về diện mạo tương lai của nó: sự cáo chung của lịch sử, sự phục hồi những cuộc cạnh tranh truyền thống giữa các nhà nước dân tộc, sự sa sút của nhà nước dân tộc trước sức ép của các khuynh hướng khác của chủ nghĩa phân lập bộ lạc, chủ nghĩa toàn cầu… Mỗi cách kiến giải này đều nắm bắt những khía cạnh riêng biệt của hiện thực đang hình thành. Nhưng tất cả chúng đều bó qua một khía cạnh cơ bản cốt yếu nhất của vấn đề. Tôi cho rằng nguồn gốc cơ bản của các xung đột trên thế giới này sẽ không còn là hệ tư tưởng hay kinh tế nữa. Các ranh giới quan trọng nhất chia rẽ loài người và nguồn gốc bao trùm của các xung đột sẽ là văn hóa. Nhà nước dân tộc vẫn là nhân vật chủ yếu trên sân khấu thế giới, nhưng các xung đột cơ bản nhất của chính trị toàn cầu sẽ diễn ra giữa các dân tộc và các nhóm người thuộc những nền văn minh khác nhau. Sự đụng độ giữa các nền văn minh sẽ trở thành nhân tố chi phối chính trị thế giới. Ranh giới giữa các nền văn minh sẽ là chiến tuyến tương lai. Sự đụng độ giữa các nền văn minh sẽ là giai đoạn diễn biến cuối cùng của các xung đột toàn cầu trên thế giới hiện đại. Trong một thế kỷ rưỡi sau sự ra đời của hệ thống quốc tế hiện đại với Hòa ước giữa các ông vua: các hoàng đế, quốc vương, các nhà quân chủ chuyên chế và quân chủ lập hiến, những người ra sức mở rộng bộ máy quan liêu; tăng cường quân đội, củng cố sức mạnh kinh tế của mình, mà Cái chính là liên kết các vùng đất mới vào lãnh thổ của mình. Quá trình này đẻ ra các nhà nước dân tộc, và bắt đầu từ cuộc Ðại Cách mạng Pháp, các tuyến xung đột cơ bản kéo ra không hẳn là giữa những người cầm quyền, mà đúng hơn là giữa các dân tộc. Như R.R. Palmer đã nói năm 1793: „Những cuộc chiến tranh giữa các ông vua đã chấm dứt, và những cuộc chiến tranh giữa các dân tộc đã bắt đầu.“ Cái mô hình này kéo dài suốt thế kỷ 19 cho tới tận Chiến tranh Thế giới thứ nhất. Rồi do kết quả của cuộc cách mạng Nga và phản ứng chống lại nó, xung đột giữa các dân tộc nhường chỗ cho xung đột giữa các hệ tư tưởng. Các bên xung đột lúc đầu là chủ nghĩa cộng sản, chủ nghĩa quốc xã và chế độ dân chủ tự do, rồi sau đó là chủ nghĩa cộng sản và chế độ dân chủ tự do. Trong thời kỳ Chiến tranh lạnh, xung đột này thể hiện qua cuộc đọ sức giữa hai siêu cường, mà cả hai đều không phải là nhà nước dân tộc theo nghĩa cổ điển của Châu Âu. Mỗi siêu cường đều tự xác định mình bằng các phạm trù hệ tư tưởng. Xung đột giữa các ông hoàng, các nhà nước dân tộc và các hệ tư tưởng chủ yếu là xung đột trong nền văn minh phương Tây. William Lind gọi đó là „những cuộc nội chiến Phương Tây“. Ðây là bản chất của Chiến tranh lạnh cũng như của các cuộc chiến tranh thế giới và các cuộc chiến tranh hồi thế kỷ 17, 18 và 19. Với sự kết thúc Chiến tranh lạnh, giai đoạn Phương Tây của sự phát triển của chính trị quốc tế cũng kết thúc. Trọng tâm xung đột chuyển thành tác động qua lại giữa Phương Tây và các nền văn minh phi Phương Tây. Trong giai đoạn mới này, các dân tộc và các chính phủ của các nền văn minh Phi Phương Tây không còn đóng vai trò như là các đối tượng của lịch sử mục tiêu của chính sách thực dân Phương Tây nữa, mà cùng với Phương Tây, chúng bắt dầu khởi động và sáng tạo ra lịch sử</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-05-26",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two7/main/EPUB/EPUB_26f9fb71f606cbceb4c412b3e2cf9e32.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two7/main/IMAGE/IMAGE_26f9fb71f606cbceb4c412b3e2cf9e32.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/182-su-dung-do-giua-cac-nen-van-minh-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/182-su-dung-do-giua-cac-nen-van-minh-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}