{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/chanh-niem-293.html",
    "title" : "CHÁNH NIỆM",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Henepola Gunaratana",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Về quyển sách này Đức Phật đã nhấn mạnh thiền, hay sự tu dưỡng tâm (bhavana) là con đường để dẫn đến sự giác ngộ và giải thoát như là mục tiêu rốt ráo của đạo Phật. Và công cụ và mục tiêu để tu thiền chính là sự chú tâm tỉnh giác mà chúng ta hay gọi là chánh niệm. Chánh niệm là tất cả. Không có chánh niệm, hay không tu tập được khả năng chánh niệm, thì không có gì để thiền cả. Thiền sư người Tích Lan Bhante Gunaratana đã giảng giải về sự chánh niệm đó (định nghĩa, nguyên lý, thực hành và phát triển) như một công cụ không thể thiếu được đối với bất kỳ thiền sinh nào. Thiền định (samatha), như một công cụ để hỗ trợ song song cho thiền chánh niệm, cũng được giảng giải xen kẽ trong quyển sách này (và cũng được giảng giải riêng trong hai quyển sách khác) bởi cùng vị thiền sư thông thái. Nếu bạn muốn bắt đầu học thiền và đang muốn tìm hiểu và tu tập thiền chánh niệm đã được khai giảng và hết lòng khuyến khích bởi chính Đức Phật lịch sử, thì chắc hẳn bạn nên bắt đầu tìm hiểu, học và thực hành về sự chánh niệm. Thiền từ bắt đầu cho đến khi tu tiến đến những chứng ngộ cao sâu nào khác cũng nhờ có sự chánh niệm và khả năng chánh niệm. Nói như vậy cũng có nghĩa về mặt tu hành, chánh niệm là điều quan trọng nhất, là công cụ quan trọng nhất, và cũng là mục tiêu quan trọng nhất của thiền. Chánh niệm để có được chánh niệm, để có được trình độ chánh niệm. Cũng theo như lời của vị thiền sư này, các bạn hay các thiền sinh có thể đọc quyển sách này trước hoặc cùng lúc với quyển \"Bốn Nền Tảng Chánh Niệm-giảng bằng ngôn ngữ thông thường\". Khi bạn đã có sự hiểu biết về chánh niệm thông qua lối giảng dạy giản dị và dễ hiểu của thiền sư, bạn có thể bắt đầu bước vào thực tập trên những đối tượng hay nền tảng để chánh niệm mà Đức Phật đã thuyết giảng trong bài kinh quan trọng nhất về thiền, đó là kinh \"Bốn Nền Tảng Chánh Niệm\". Tuy nhiên, vì chánh niệm là vừa là công cụ và vừa là mục tiêu để tu tập dựa trên các nền tảng đối tượng đó, cho nên có lẽ bạn sẽ cần đọc đi đọc lại nhiều lần quyển sách nói riêng về chánh niệm này. Theo thiển ý của người dịch, nếu bạn đọc những giảng giải bằng ngôn ngữ thông thường (phi thuật ngữ) này của thiền sư Bhante Gunaratana để hiểu về thiền, chánh niệm, chánh định, và bốn nền tảng chánh niệm, thì bạn sẽ có khả năng hiểu một cách dễ dàng hơn về những giảng luận và kinh văn truyền thống khác về những đề tài này. Đây cũng là quyển sách hướng dẫn về sự chánh niệm được đọc và được khen ngợi nhiều nhất bởi giới học thuật và tu hành theo Phật giáo Nguyên thủy qua hơn 20 năm kể từ ngày nó được phát hành lần đầu tiên. Để đọc và thực hành thành công quyển sách này, người dịch xin có bốn yêu cầu đối với độc giả, vì sự ích lợi của quý vị: 1. Tôi đã cố gắng dịch đúng và chính xác mọi ngữ nghĩa và văn phong của thiền sư tác giả. Quyển sách rất giá trị này được dịch với tâm niệm về công đức để hồi hướng cho nhiều người thân yêu và chúng sinh khuất mặt. Tôi dịch những quyển sách này cho những người thân yêu nhất đọc và thực hành, cho những tu sĩ, thiền sinh, sinh viên các trường Phật học, cho các bạn, và đặc biệt cho chính bản thân mình đọc và thực hành. Nếu bạn không có sự tin tưởng vào một quyển sách nào ngay từ đầu, thì bạn không cần đọc nó, vì điều đó chẳng mang lại kết quả gì. 2. Hãy tin học ở vị thiền sư này. Ngài là một bậc chân tu mà thế giới những người tu tập và học thuật rất kính trọng. Tôi biết những người nếu chưa chứng đắc những tầng thiền cao sâu hoặc chưa bước vào Nhập Lưu của con đường thánh Đạo, thì họ sẽ không viết sách thực hành để chỉ dạy người khác; vì nếu làm điều không đúng đắn, họ sẽ bị dính danh vào tâm và tự làm tổn thương lòng từ bi của một người tu hành để giải thoát. 3. Các học giả khuyển rằng bạn nên đọc từ từ. Đây là sách dạy thực hành, không phải dạy về lý thuyết từ chương. 3. Những dấu chấm, phẩy, gạch ngang, ngoặc đơn, kép...đều được viết một cách cố ý bởi tác giả để các độc giả dễ nắm bắt ý nghĩa hơn qua ngôn ngữ thông thường. Những giải thích trong ngoặc vuông [...] là của tác giả. Những từ đồng nghĩa trong ngoặc [...] là của người dịch. Những giải thích trong ngoặc (...) và những chú thích là của người dịch. 4. Bạn nên thử thực tập ngay những lời dạy trong sách. Ví dụ, bạn có thể bắt đầu tập ngay các tư-thế ngồi, tập ngay sự buông-bỏ các ý nghĩ, quá khứ và tương lai, tập sự chú tâm vào hơi-thở...để tự mình biết được những lời hướng dẫn là dễ hiểu và mang lại kết quả. Như nhiều bình luận, đây là những hướng dẫn dễ hiểu và trực chỉ nhất vị thầy này. Một lối rẽ gọn gàng và tiết kiệm để đi đến con đường dẫn đến những mục tiêu tu hành. Nhà Bè, mùa mưa Kiết Hạ 2012 Lê Kim Kha</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-05-26",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two7/main/EPUB/EPUB_4f5ecf330480fd0ebdeadb2c21ef8d6e.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two7/main/IMAGE/IMAGE_4f5ecf330480fd0ebdeadb2c21ef8d6e.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/293-chanh-niem-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/293-chanh-niem-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}