{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/chiem-tinh-hoc-noi-mon-265.html",
    "title" : "CHIÊM TINH HỌC NỘI MÔN",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Alice Bailey",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Trích từ một phát biểu của Chân Sư Tây Tạng Xuất bản tháng 8 - 1934 Chỉ cần nói rằng Tôi là một đệ tử Tây Tạng ở một cấp đẳng nào đó, và điều này chỉ mách cho bạn một vài điều, vì tất cả đều là các đệ tử, từ người tìm đạo tầm thường nhất trở lên, và vượt trên chính Đấng Christ nữa. Giống như bao người khác, Tôi đang sinh hoạt trong một thân xác trên các biên giới của Tây Tạng (Tibet), và thi thoảng (theo quan điểm thế tục) Tôi có điều khiển một nhóm đông đảo các Lạt-ma Tây Tạng khi các nhiệm vụ khác của Tôi cho phép. Chính vì sự kiện này mới có dư luận cho rằng Tôi là một tu sĩ của Lạtma-viện đặc biệt này. Những ai có cộng tác với Tôi trong công việc của Thánh Đoàn (và mọi đệ tử đích thực đều hợp tác trong công việc này) đều nhận ra Tôi bằng một danh xưng và chức năng khác nữa. A.A.B. biết rõ Tôi là ai và nhận ra Tôi theo hai danh xưng. Tôi là một huynh đệ của các bạn, kẻ đã đi trên Thánh Đạo lâu hơn một ít so với đạo sinh bậc trung, do đó phải gánh vác các trách nhiệm lớn lao hơn. Tôi là kẻ đã phấn đấu và đấu tranh trên con đường riêng của Tôi để tiến vào lĩnh vực ánh sáng lớn hơn lĩnh vực của người tìm đạo, tức là những ai sẽ đọc được tác phẩm này, do đó Tôi phải hành xử như người truyền ánh sáng bất cứ giá nào. Tôi không phải là người luống tuổi như số tuổi được nói đến trong các huấn sư. Tuy nhiên Tôi không non kém hoặc thiếu kinh nghiệm. Công việc của Tôi là giảng dạy và quảng bá tri thức Minh Triết Muôn Thuở nơi nào mà Tôi có thể tìm được sự đáp ứng, và Tôi đã phụ trách việc này từ nhiều năm qua. Khi có dịp, Tôi cũng tìm cách phụ giúp Đức Thầy M. và Đức Thầy K.H., vì từ Chiêm tinh học nội môn lâu Tôi đã liên kết với các Ngài và công việc của các Ngài. Qua tất cả mọi điều trên, Tôi đã nói nhiều với bạn, đồng thời Tôi cũng không nói với bạn gì cả để làm cho bạn nghe theo Tôi một cách thiếu cân nhắc và tôn sùng một cách thiếu sáng suốt mà người tìm đạo dễ xúc cảm thường có đối với vị Guru (Đạo Sư) và Đức Thầy mà đến giờ y vẫn chưa tiếp xúc được. Người tìm đạo cũng sẽ không có được tiếp xúc mong muốn đó cho đến khi y chuyển hóa sự tôn sùng do xúc cảm, thành việc phụng sự vị tha đối với nhân loại - chớ không phải đối với Đức Thầy. Các sách mà Tôi viết, được đưa ra mà không đòi hỏi được chấp nhận. Chúng có thể đúng, trung thực hoặc hữu ích, hoặc không có gì cả. Chính bạn phải xác nhận sự xác thực của chúng bằng việc thực hành đúng và bằng việc luyện tập trực giác. Cả Tôi và A. A. B. đều ít quan tâm tới việc các sách đó được chào đón như là các tác phẩm được truyền linh hứng hay là được ai đó nói đến (bằng cách hạ thấp giọng) như là công trình của một trong các Chân Sư. Nếu các sách này trình bày chân lý cách nào mà nó vẫn theo đúng trình tự đã được đưa ra trong các giáo huấn trên thế gian, nếu kiến thức được đưa ra có giúp nâng cao hoài bão (aspiration) và ý-chí-phụngsự (will-to-serve) từ cõi tình cảm đến cõi trí (cõi hoạt động của các Chân Sư) thì các sách này đã đạt được mục tiêu. Nếu giáo lý được truyền đạt này tạo ra được một đáp ứng nơi thể trí giác ngộ của kẻ phụng sự trên thế gian và mang lại sự lóe sáng cho trực giác của y, thì bấy giờ giáo lý này mới nên được chấp nhận. Bằng không thì thôi. Nếu các lời này đáp ứng được với sự vững tin cuối cùng hay được cho là đúng dưới sự trắc nghiệm của Định Luật Tương Ứng (Law of Correspondences), thì bấy giờ chúng mới thực sự là tốt lành. Còn nếu không được như thế, thì đạo sinh đừng nên chấp nhận những gì đã được nói ra.</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-05-26",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two7/main/EPUB/EPUB_790143cec47c7bc25e69021cb883ac3b.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two7/main/IMAGE/IMAGE_790143cec47c7bc25e69021cb883ac3b.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/265-chiem-tinh-hoc-noi-mon-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/265-chiem-tinh-hoc-noi-mon-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}