{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/mui-huong-tram-604.html",
    "title" : "MÙI HƯƠNG TRẦM",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Nguyễn Tường Bách",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Giới thiệu[1] “Mùi hương trầm” đưa ta đến các nền văn minh, tôn giáo và tín ngưỡng của Ấn Độ, Trung Quốc và Tây Tạng. Với những nhận định đầy tính khoa học và cũng chất chứa nhiều niềm cảm xúc riêng tư, những nhận xét hóm hỉnh của tác giả trên bước đường du hành qua các miền, ta hình dung được đời sống văn hóa, xã hội hiện tại của những đất nước này. Hơn thế nữa, tác giả dẫn dắt ta qua các di tích của Phật giáo tại các nước và thuật lại cho ta lịch sử phát triển của Phật giáo qua các thời kỳ. Tại Ấn Độ, tác giả đã tìm đến các di tích có liên quan đến thời Đức Phật còn tại thế, “tứ động tâm” của Ấn Độ: nơi Phật đản sanh, nơi Phật thành đạo, nơi Phật chuyển pháp luân và nơi Phật nhập diệt. Những địa danh ta thường đọc trong các kinh sách, nay trở nên hiện hữu trước mắt dù chỉ còn là di tích: thành Vương Xá, vườn Trúc Lâm, vườn Cấp Cô Độc, vườn Lộc Uyển, đỉnh Linh Thứu nơi Phật giảng bộ Kinh Pháp Hoa, cũng là nơi phát nguyên phái Thiền Tông, Hoa Thị Thành nơi vua A-Dục tổ chức hội nghị kết tập lần thứ ba, Na-Lan-Đà, đại học Phật giáo đầu tiên, kể cả những nơi Huyền Trang đã từng đến tham bái và thuật lại. Đúng như lời tác giả nói: “Ôi những điều tưởng là huyền thoại, nay đều có thật cả”. Tại Trung Quốc, ta được dẫn đến nhiều nơi có di tích linh địa của Phật giáo Trung Quốc như Linh Quang tự và chiếc răng Phật, chiêm lễ pho tượng Di Lặc cao 18 m, tượng Đại Phật cao 13,7 m, có nơi đến 53 động kéo dài cả cây số, trong 5.000 tượng Phật, tượng lớn nhất cao 17m, tượng tí hon chỉ cao 2 cm, nhiều tượng Phật rất kỳ lạ: tượng Phật cao 17m; tượng Di Lặc ngồi tréo chân, thế thiền định rất ít thấy đối với vị Phật này; một tượng Thích Ca Mâu Ni mà trong vạt áo lại có vô số vị Bồ-tát… Thật là một nền nghệ thuật Phật giáo rất đặc sắc của Trung Quốc. Ta được dẫn dắt đến “Tứ Đại Danh Sơn”, nơi thờ các vị đại Bồ-tát: Ngũ Đài Sơn của Văn Thù, Nga Mi Sơn của Phổ Hiền, Cửu Hoa Sơn của Địa Tạng, và Phổ Đà Sơn nằm ngoài biển của Quán Thế Âm… Đến Tây Tạng, ông lên tận nóc của thế giới, ở trên độ cao khoảng 4.500m. Nét đặc biệt của Tây Tạng là cờ phướn “in Kinh chi chít, tung bay phần phật trong gió và tung rãi vào không gian mọi phước lành, nội dung Kinh Phật viết bằng chữ Tây Tạng là Diệu Pháp Liên Hoa kinh”. Ta được ông nói về các giáo phái Phật giáo Tây Tạng rất rành mạch, biết được Hồng mạo phái và Hoàng mạo phái là thế nào, nhất là đoạn luận về Tiểu thừa Ấn Độ, Đại thừa Trung Hoa và Kim Cương thừa Tây Tạng. Ông thuật lại: “Ánh đèn mờ tỏ cho thấy tôi đang đi trong Tàng kinh các. Đó là nơi cất chứa kinh điển. Kinh điển Tây Tạng in trên những khổ giấy hẹp, chúng được để rời, không đóng gáy. Trong Potala, các kinh điển quý báu đó đều được bọc bằng lụa đỏ hay vàng, chứa trên các khung gỗ đặt trên cao, du khách không rờ tới được. Hệ thống kinh điển của Tây Tạng thật đáng ngạc nhiên cho một nước có khoảng 5-6 triệu dân, đó là một tập hợp đồ sộ của nhiều tạng kinh mà chữ Hán cũng chưa chắc có”. Đọc “Mùi Hương Trầm”, người ta biết vì sao Phật giáo Ấn Độ suy tàn. Và khi Phật giáo Ấn Độ suy tàn không còn gì thì cũng chính là lúc Phật giáo hưng thịnh ở Trung Hoa: hưng thịnh và phân phái như thế nào; kết quả tu hành và lập tông của các vị Tổ sư ra sao… Rồi Thiền Trung Quốc tắt lịm trong thế kỷ thứ XII, thì tại Nhật, nó bắt đầu hưng thịnh rực rỡ. Qua “Mùi Hương Trầm”, ta được trải qua một chuyến du hành kỳ thú trong không gian và cả thời gian 25 thế kỷ của lịch sử đạo Phật. Gấp sách lại, ta có một cảm giác bùi ngùi, như tác giả khi giả từ Tây Tạng, sự hưng thịnh của Phật giáo ngày nay không còn nữa. Nhưng đức Phật đã nói: “Các pháp hữu vi đều không bền vững”, bản thân đạo Phật cũng chịu định luật vô thường đó mà một ngày nào đó sẽ bị hủy diệt hoàn toàn, không còn ai biết đến nữa. Đạo Phật có thể diệt vong, nhưng chân lý mà nó phát hiện vẫn còn tồn tại.</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-05-27",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two7/main/EPUB/EPUB_790a97951ca1e1a750c120969e4fd5db.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two7/main/IMAGE/IMAGE_790a97951ca1e1a750c120969e4fd5db.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/604-mui-huong-tram-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/604-mui-huong-tram-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}