{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/nguyen-tac-50-khong-so-hai-773.html",
    "title" : "NGUYÊN TẮC 50 - KHÔNG SỢ HÃI",
    "subtitle" : "N/A",
    "author" : {
      "name" : "50 Cent",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>LỜI MỞ ĐẦU Tôi gặp 50 Cent lần đầu tiên vào mùa đông năm 2006. Anh rất thích cuốn sách 48 nguyên tắc quyền lực của tôi, và cũng rất hứng thú với việc hợp tác trong một dự án sách mới. Trong buổi gặp gỡ đó, chúng tôi trò chuyện về chiến tranh, chủ nghĩa khủng bố, và công việc kinh doanh âm nhạc. Điều khiến tôi ấn tượng nhất là chúng tôi có cách nhìn nhận rất giống nhau về thế giới, một cách nghĩ chung vượt qua những khác biệt lớn lao về nguồn gốc xuất thân của chúng tôi. Chẳng hạn, khi trò chuyện về những trò chơi quyền lực mà anh đang tự mình trải nghiệm trong lĩnh vực kinh doanh âm nhạc, cả hai chúng tôi đều gạt sang bên những lời giải thích nhẹ nhàng hiền lành của người đời về cách ứng xử của họ và cố gắng xác định xem thực ra họ đang muốn hướng tới cái gì. Anh đã tạo lập cho mình lối suy nghĩ này trên những con phố đầy rẫy hiểm nguy của khu Southside Queens, nơi nó thực sự là một kỹ năng sinh tồn; còn tôi đến với lối suy nghĩ này sau khi đã đọc không ít về lịch sử và quan sát những mánh lới xảo quyệt của nhiều loại người tại Hollywood, nơi tôi từng làm việc nhiều năm. Dù thế nào đi nữa, bức phối cảnh tổng thể vẫn chẳng có gì khác biệt. Chúng tôi kết thúc cuộc gặp gỡ hôm đó bằng một ý tưởng mở về một dự án trong tương lai. Trong khi tôi ngẫm nghĩ trong những tháng tiếp theo để tìm một đề tài triển vọng cho cuốn sách này, càng ngày tôi càng bị cuốn hút bởi ý tưởng đưa hai thế giới của chúng tôi gần lại nhau. Điều khiến tôi thích thú nhất về nước Mỹ là xã hội linh hoạt không ngừng biến đổi của nó, liên tục có những người từ dưới đáy vươn lên tới đỉnh cao và làm thay đổi nền văn hóa trong quá trình đi lên của họ. Thế nhưng ở một cấp độ khác, đây vẫn là một quốc gia sống với những cộng đồng xã hội khép kín. Những người nổi tiếng thường tụ tập lại quanh những người nổi tiếng khác; các nhà học giả, trí thức khép kín bản thân trong thế giới riêng của họ; người ta thích liên hệ với những người giống như mình. Nếu như chúng ta rời bỏ những thế giới chật hẹp này, cuộc hành trình đó thường sẽ giống như quan sát hay du lịch vào một khía cạnh khác của đời sống. Vậy nên một đề xuất có vẻ rất thú vị ở đây là hãy cố quên đi càng nhiều càng tốt sự khác biệt bề ngoài của chúng ta và hợp tác dựa trên các ý tưởng - tức là soi sáng một vài sự thật về bản chất con người vượt qua tất cả khác biệt về đẳng cấp hay sắc tộc. Với một cái nhìn mở và mong muốn xác định xem cuốn sách này cần nói về điều gì, tôi đã trao đổi với 50 Cent trong gần hết năm 2007. Tôi gần như được phép thâm nhập hoàn toàn vào thế giới của anh. Tôi đi cùng anh tới nhiều cuộc gặp gỡ bàn chuyện kinh doanh với các nhân vật quyền thế, lặng lẽ ngồi xuống ở một góc và quan sát anh hành động. Có một hôm tôi tận mắt chứng kiến một bàn so nắm đấm ngay trong văn phòng của anh giữa hai nhân viên dưới quyền, dữ dội đến mức 50 Cent đã phải đích thân can thiệp để chấm dứt. Tôi đã quan sát một cơn khủng hoảng giả tạo mà anh đã dàn dựng nên cho giới báo chí nhằm mục đích quảng cáo cho mình. Tôi đã đi theo anh trong khi anh gặp gỡ những ngôi sao khác, những người bạn thuở thiếu thời, các nhân vật hoàng gia ở châu Âu, hay các khuôn mặt trong chính giới. Tôi từng tới thăm ngôi nhà thời thơ ấu của anh ở khu Southside Queens, trò chuyện cùng những người bạn của anh từ thời còn lang thang trên đường phố, và cảm nhận được lớn lên trong thế giới đó là như thế nào. Và càng được chứng kiến anh hành động trong tất cả những bối cảnh này nhiều hơn, tôi càng cảm thấy 50 Cent chính là một ví dụ sống động của những nhân vật lịch sử mà tôi đã đề cập trong ba cuốn sách của mình. Anh chính là một tay chơi thượng thặng trong trò chơi quyền lực, một Napoleon Bonaparte của kỷ nguyên hip-hop. Khi viết về những nhân vật quyền uy khác nhau trong lịch sử, tôi đã xây dựng một lý thuyết cho rằng nguồn gốc thành công của họ gần như luôn luôn có thể tìm thấy ở một kỹ năng duy nhất, một phẩm chất độc nhất vô nhị nào đó khiến họ trở nên khác biệt so với những người khác. Với Napoleon đó là khả năng đáng nể của ông trong việc hấp thu một khối lượng khổng lồ các chi tiết và tổ chức, sắp xếp chúng lại trong đầu. Điều này đã cho phép ông hầu như luôn biết rõ hơn các tướng lĩnh đối phương về những gì đang diễn ra. Sau khi đã quan sát 50 Cent và trò chuyện về quá khứ của anh, tôi khẳng định rằng nguồn gốc sức mạnh của anh chính là hoàn toàn không hề biết sợ. Phẩm chất này không thể hiện công khai qua những màn gào thét hay những chiến thuật hăm dọa một cách quá lộ liễu. Bất cứ khi nào 50 Cent làm như vậy trước công chúng đều chỉ là diễn xuất đơn thuần. Phía sau cánh gà, anh là một người lạnh lùng đầy toan tính. Sự không biết sợ của anh được thể hiện qua cả thái độ lẫn hành động. Anh đã chứng kiến và sống sót qua quá nhiều cuộc chạm trán nguy hiểm trên đường phố nên không còn cảm thấy lúng túng, dù chỉ là một chút thoáng qua, trong thế giới có tổ chức. Nếu anh không thích một thỏa thuận nào đó, anh sẽ lập tức bỏ đi ngay không buồn quan tâm đến. Nếu anh cần phải chơi rắn với một đối thủ, anh lập tức thực hiện không do dự. Anh luôn cảm thấy hoàn toàn tự tin vào chính mình. Sống trong một thế giới nơi phần lớn mọi người nói chung đều rụt rè và bảo thủ, anh luôn có lợi thế ở quyết tâm muốn làm nhiều hơn, sẵn sàng chấp nhận rủi ro, và hành sự bất chấp quy tắc. Xuất thân từ một môi trường nơi anh chưa bao giờ trông đợi có thể sống quá hai mươi lăm tuổi, anh cảm thấy mình chẳng có gì để mất, và điều đó mang đến cho anh sức mạnh lớn lao. Càng nghĩ nhiều về sức mạnh độc đáo này của anh, dường như tôi càng thấy nó đem đến cho tôi nhiều cảm hứng và ý tưởng. Tôi có thể thấy chính bản thân mình được hưởng lợi từ tấm gương của anh và vượt qua được nỗi sợ hãi của chính tôi. Tôi đi tới quyết định rằng không sợ hãi, dưới mọi hình thức đa dạng của nó, sẽ là chủ đề của cuốn sách. Quá trình viết Nguyên tắc 50 rất đơn giản. Trong khi quan sát và trò chuyện với 50 Cent, tôi ghi nhận một số hình thái xử thế và chủ đề mà cuối cùng trở thành mười chương của cuốn sách này. Sau khi đã xác định các chủ đề, tôi thảo luận về chúng với 50 Cent, và chúng tôi cùng nhau gọt giũa, định hình chúng cụ thể hơn nữa. Chúng tôi nói về việc vượt qua nỗi sợ cái chết, về khả năng đón nhận sự hỗn loạn và thay đổi, về sự biến đổi kỳ diệu trong tâm tưởng bạn có thể tạo ra bằng cách xem bất cứ nghịch cảnh nào như một cơ hội để nắm lấy sức mạnh. Chúng tôi liên hệ những ý tưởng này với trải nghiệm của chính bản thân mình, cũng như với thế giới nói chung. Sau đó tôi phát triển những cuộc thảo luận này bằng những nghiên cứu của chính mình, kết hợp giữa ví dụ của 50 Cent với những câu chuyện về những người khác cũng từng thể hiện phẩm chất can đảm như vậy trong suốt chiều dài lịch sử. Cuối cùng, đây là một cuốn sách về một triết lý sống cụ thể có thể được tóm lược lại như sau: những nỗi sợ hãi của bạn là một thứ nhà tù giam hãm bạn trong một ranh giới hành động chật hẹp. Càng ít sợ, bạn càng có nhiều sức mạnh hơn, và sống trọn vẹn hơn. Chúng tôi hy vọng rằng Nguyên tắc 50 sẽ là nguồn cảm hứng giúp bạn khám phá ra sức mạnh này cho chính mình.</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-06-22",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two7/main/EPUB/EPUB_311c5e26fe68c6e4ae89f3f62b08a220.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two7/main/IMAGE/IMAGE_311c5e26fe68c6e4ae89f3f62b08a220.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/773-nguyen-tac-50-khong-so-hai-thuviensach.vn.mp3?t=0",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "00:00:00 Lời Mở Đầu",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/773-nguyen-tac-50-khong-so-hai-thuviensach.vn.mp3?t=3750",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "01:02:30 Chương 1- Hãy Nhìn Nhận Mọi Thứ Đúng Bản Chất Của Chúng",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/773-nguyen-tac-50-khong-so-hai-thuviensach.vn.mp3?t=6673",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "01:51:13 Chương 2 - Hãy Tự Mình Tạo Nên Tất Cả - Tự Lập",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/773-nguyen-tac-50-khong-so-hai-thuviensach.vn.mp3?t=9589",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "02:39:49 Chương 3 - Biến Rác Rưởi Thành Báo Vật - Tận Dụng Cơ Hội",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/773-nguyen-tac-50-khong-so-hai-thuviensach.vn.mp3?t=12461",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "03:27:41 Chương 4 - Liên Tục Vận Động - Tạo Đà Một Cách Có Tính Toán",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/773-nguyen-tac-50-khong-so-hai-thuviensach.vn.mp3?t=15806",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "04:23:26 Chương 5 - Biết Dữ Tính Đúng Lúc - Khả Năng Đối Đầu",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/773-nguyen-tac-50-khong-so-hai-thuviensach.vn.mp3?t=19367",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "05:22:47 Chương 6 - Lãnh Đạo Từ Tuyến Đầu - Thể Hiện Quyền Lực",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/773-nguyen-tac-50-khong-so-hai-thuviensach.vn.mp3?t=22926",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "06:22:06 Chương 7 - Hiểu Rõ Môi Trường Của Bạn Từ Trong Ra Ngoài",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/773-nguyen-tac-50-khong-so-hai-thuviensach.vn.mp3?t=26372",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "07:19:32 Chương 8 - Tôn Trọng Quá Trình - Khả Năng Làm Chủ",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/773-nguyen-tac-50-khong-so-hai-thuviensach.vn.mp3?t=1654",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "00:27:34 Chìa Khóa Để Không Sợ Hãi",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/773-nguyen-tac-50-khong-so-hai-thuviensach.vn.mp3?t=3898",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "01:04:58 Chương 9 - Hãy Vượt Lên Trên Giới Hạn Của Bạn Thân - Sự Tự Tin",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/773-nguyen-tac-50-khong-so-hai-thuviensach.vn.mp3?t=5911",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "01:38:31 Chìa Khóa Để Không Sợ Hãi",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/773-nguyen-tac-50-khong-so-hai-thuviensach.vn.mp3?t=8170",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "02:16:10 Chương 10 - Đối Diện Với Cái Chết Của Chính Bạn - Cái Tối Hậu",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/773-nguyen-tac-50-khong-so-hai-thuviensach.vn.mp3?t=0",
    "title" : "00:00:00 Lời Mở Đầu",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/773-nguyen-tac-50-khong-so-hai-thuviensach.vn.mp3?t=3750",
    "title" : "01:02:30 Chương 1- Hãy Nhìn Nhận Mọi Thứ Đúng Bản Chất Của Chúng",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/773-nguyen-tac-50-khong-so-hai-thuviensach.vn.mp3?t=6673",
    "title" : "01:51:13 Chương 2 - Hãy Tự Mình Tạo Nên Tất Cả - Tự Lập",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/773-nguyen-tac-50-khong-so-hai-thuviensach.vn.mp3?t=9589",
    "title" : "02:39:49 Chương 3 - Biến Rác Rưởi Thành Báo Vật - Tận Dụng Cơ Hội",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/773-nguyen-tac-50-khong-so-hai-thuviensach.vn.mp3?t=12461",
    "title" : "03:27:41 Chương 4 - Liên Tục Vận Động - Tạo Đà Một Cách Có Tính Toán",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/773-nguyen-tac-50-khong-so-hai-thuviensach.vn.mp3?t=15806",
    "title" : "04:23:26 Chương 5 - Biết Dữ Tính Đúng Lúc - Khả Năng Đối Đầu",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/773-nguyen-tac-50-khong-so-hai-thuviensach.vn.mp3?t=19367",
    "title" : "05:22:47 Chương 6 - Lãnh Đạo Từ Tuyến Đầu - Thể Hiện Quyền Lực",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/773-nguyen-tac-50-khong-so-hai-thuviensach.vn.mp3?t=22926",
    "title" : "06:22:06 Chương 7 - Hiểu Rõ Môi Trường Của Bạn Từ Trong Ra Ngoài",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/773-nguyen-tac-50-khong-so-hai-thuviensach.vn.mp3?t=26372",
    "title" : "07:19:32 Chương 8 - Tôn Trọng Quá Trình - Khả Năng Làm Chủ",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/773-nguyen-tac-50-khong-so-hai-thuviensach.vn.mp3?t=1654",
    "title" : "00:27:34 Chìa Khóa Để Không Sợ Hãi",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/773-nguyen-tac-50-khong-so-hai-thuviensach.vn.mp3?t=3898",
    "title" : "01:04:58 Chương 9 - Hãy Vượt Lên Trên Giới Hạn Của Bạn Thân - Sự Tự Tin",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/773-nguyen-tac-50-khong-so-hai-thuviensach.vn.mp3?t=5911",
    "title" : "01:38:31 Chìa Khóa Để Không Sợ Hãi",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/773-nguyen-tac-50-khong-so-hai-thuviensach.vn.mp3?t=8170",
    "title" : "02:16:10 Chương 10 - Đối Diện Với Cái Chết Của Chính Bạn - Cái Tối Hậu",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}