{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/dieu-ky-dieu-cua-nhin-an-335.html",
    "title" : "ĐIỀU KỲ DIỆU CỦA NHỊN ĂN",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Bùi Thanh Hằng",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Lời người dịch Trong quyển sách này bạn sẽ tìm được một cái nhìn mới thay đổi toàn bộ nếp nghĩ, nếp sống và cách rèn luyện sức khỏe, điều ảnh hưởng đến bạn và gia đình bạn Cho đến bây giờ, khi ngồi rà soát lại bản dịch này để cho in một cách chính thống( nhờ tấm lòng thơm thảo của một Người Bạn), kể từ lần đầu tiên tôi đọc được và dịch nó, in nó bằng máy tính rồi tự mình phân phát nhằm mục đích chia sẻ một phát hiện mang tính đột phá trong nếp nghĩ, nếp sống với mọi người, đã trôi qua 14 năm, lòng tôi vẫn rưng rưng một nỗi cảm xúc trào dâng trên mỗi dòng chữ mà người viết đã tâm huyết muốn truyền đạt lại cho người đọc- người bệnh trong cuộc tìm kiếm để lấy lại sức khỏe đã mất. Không những chỉ cho chúng ta con đường đi đến sức khỏe một cách đúng đắn, giản dị, bằng những kiến thức sâu rộng và sống động thực tế của mình, với lối viết trong sáng, xúc tích, dễ hiểu và thâm thúy đầy sức thuyết phục, Paul Bragg còn cho chúng ta một triết lý sống, cách suy nghĩ của một người có trí tuệ, yêu đời, yêu thương nhân loại. Mong rằng cuốn sách sẽ mang lại nhiều lợi ích cho người đọc. Lời nói đầu Là một nhà nghiên cứu tự nhiên, tôi đã đi khắp thế giới, giảng giải về các nguyên tắc của một lối sống khỏe cho hàng triệu người. Giữa các học trò của tôi có các nghệ sĩ nổi tiếng opera, bale,phim, kịch, truyền hình,ngoài ra tôi còn chăm lo cho một lực lượng lớn các đồn điền trồng rau và hoa quả không dùng hóa chất, tôi cũng chỉ huy các thí nghiêm về dinh dưỡng cho thực, động vật và con người. Một ngày làm việc của tôi trung bình là 12 tiếng, nhưng tôi không cảm thấy yếu mệt hay tuổi tác. Sức khỏe tuyệt vời đã cho tôi một sự hài lòng vô hạn mà tôi có được là nhờ vào những phương pháp mà tôi viết ra trong quyển sách này. Tôi sinh ra ở một đồn điền ở vùng sâu của bang Viginhia, nơi người ta trồng thuốc lá và chăn lợn.Từ khi sinh ra tôi có một trái tim ốm yếu.Thậm chí ở các bệnh viện hiện đại, những đứa trẻ như thế phải chịu một chế độ chăm sóc rất cẩn thận. Mười bốn tháng đầu tiên của cuộc đời là một cuộc đấu tranh thường xuyên vì sự sống, nhịp tim của tôi rất nhanh. Khi lên 8 tuổi tôi bị sốt thấp khớp, 11 ngày đêm tôi nằm giữa ranh giới của sự sống và cái chết.Trái tim yếu đuối không cho phép tôi chạy nhảy và chơi với các bạn khỏe mạnh cùng lứa. Rất nhanh chóng xuất hiện các bệnh khác: viêm xoang, hen, viêm phế quản và cuối cùng là lao phổi. Tôi phải sống nhiều năm trong các trại điều dưỡng và người ta nói tôi chỉ còn chờ chết. Có lẽ đã hết mọi hi vọng được cứu sống. Nhưng còn sống còn hy vọng, tôi đã may mắn được đến trại điều dưỡng của bác sĩ Rolle ở Thụy Điển, người chỉ dùng các phương pháp tự nhiên để chữa bệnh. Bác sĩ Rolle được gọi là bác sĩ của không khí, nước, vận động thân thể và ăn uống tự nhiên. Chỉ trong một thời gian ngắn ông đã biết phục hồi được cơ thể tôi và tôi bắt đầu tiến bước trên con đường của sức khỏe và sức lực. Trong thời kỳ này đã xảy ra một sự kiện quan trọng, tôi quyết định cống hiến cuộc đời mình để giúp những người khác phục hồi lại sức khỏe của mình như tôi đã và đang làm. Vâng đây chính là con đường mà tôi đã hướng toàn bộ năng lực và hoạt động cuộc sống của mình, trong hàng chục năm tôi nghiên cứu các cách phục hồi sức khỏe bằng các phương pháp tự nhiên và truyền đạt cho hàng nghìn người trên thế giới những kiến thức của mình. Hàng loạt các nghiên cứu của tôi thường xuyên được hoàn thiện và chúng là nhân chứng về sự thành công trong nhiều trường hợp tưởng như không thể phục hồi được hoạt động của tim và toàn cơ thể bằng phương pháp tự nhiên. Bây giờ tôi xin giới thiệu với các bạn về chương trình này, nó có cơ sở từ những kiến thức chữa bệnh bằng các phương pháp tự nhiên, nhờ chúng mà bạn có thể làm được điều mà tôi đã làm. Tôi tin chắc rằng mỗi người đều có thể sống không ít hơn 120 năm như trong kinh thánh có nói, nếu anh ta biết sống phù hợp với các quy luật của tự nhiên và giữ gìn một chế độ vệ sinh và ăn uống đúng mức. Con người chết dần do những thói quen không kìm hãm được trong ăn uống mà không sống được một nửa thời hạn mà tự nhiên cho phép. Các động vật hoang dã nếu không bị một điều kiện bất thuận chúng có thể sống hết thời hạn cuộc đời mà thiên nhiên cho phép. Bản năng cho phép loài vật cảm thấy nên sống, ăn uống những gì. Khi chúng ốm hoặc bị thương chúng thường nhịn ăn và rất mau lành bệnh. Còn con người thì ăn những món ăn khó tiêu hóa, uống các loại nước đầy chất độc và sau đó thì ngạc nhiên: tại sao anh ta không sống đến 100 tuổi. Benrnard Makphaden - người thành lập ra phong trào văn hóa thể dục thể thao luôn cho in trên trang bìa tờ báo của ông dòng chữ “ Bệnh tật là một tội ác, và chúng ta sẽ không phải là kẻ gây ra tội ác”. Sự yếu ớt về cơ thể, sự uể oải và bệnh tật làm cho tôi luôn liên tưởng đến tội ác, tôi cho rằng đây là một sự lăng mạ đối với một công cụ tuyệt vời như là cơ thể con người.Từ khi tôi phục hồi được sức khỏe của mình tôi luôn thực hiện mọi biện pháp để giữ cho cơ thể mình luôn trong trạng thái hoàn thiện. Duy trì một tinh thần sảng khoái lý tưởng và sức sống chắc chắn, sức khỏe và sự dẻo dai đã mang lại cho tôi những lợi ích cao, và tôi gọi mình là \" triệu phú sức khỏe “. Tôi sung sướng hưởng thụ sự tồn tại khỏe mạnh bao gồm sự làm sạch và phục hồi bên trong nhờ các thức ăn tự nhiên và các phương pháp khác để phục hồi lại sức khỏe như: không khí trong lành, nhịn ăn định kỳ, các bài tập rèn luyện, nghỉ ngơi, tắm tương phản … Khi bạn làm sạch cơ thể mình bằng nhịn ăn theo định kỳ và dùng các thức ăn tự nhiên, cơ thể bạn đòi hỏi một sự rèn luyện thân thể. Nhờ sự rèn luyện này bạn sẽ làm cho cơ thể mình trở nên như mình muốn. Con người là một hiện tượng thiên nhiên kỳ lạ, tuy nhiên những qui luật chỉ huy anh ta lại vô cùng giản dị và dễ hiểu đối với tất cả những ai không tiếc thời gian, từng ngày, từng ngày dõi theo sức sống của cơ thể mình Những kiến thức được nhấn mạnh trong cuốn sách này sẽ giúp bạn sống một cuộc sống đầy giá trị. Paul Bragg- chuyên gia kéo dài cuộc sống</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-05-27",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two7/main/EPUB/EPUB_f0980f43e1af10bf038c38371a5d9520.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two7/main/IMAGE/IMAGE_f0980f43e1af10bf038c38371a5d9520.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/335-dieu-ky-dieu-cua-nhin-an-thuviensach.vn.m4a",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/335-dieu-ky-dieu-cua-nhin-an-thuviensach.vn.m4a",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}