{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/danh-nhan-cach-mang-viet-nam-14080.html",
    "title" : "DANH NHÂN CÁCH MẠNG VIỆT NAM",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Lê Minh Quốc",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Dân tộc ta vốn có truyền thống yêu nước nồng nàn. Khi giặc đến nhà thì toàn dân kiên quyết cầm vũ khí chống giặc, lúc chiến đấu công khai, lúc hoạt động bí mật, lớp người trước anh dũng ngã xuống, lớp người sau hăng hái tiến lên, không ai cam chịu sống cúi đầu dưới ách thống trị của ngoại bang. Sự nghiệp dựng nước và giữ nước là cuộc đấu tranh lâu dài, trải qua mấy ngàn năm để giành Độc lập - Tự do đã tạo nên những trang sử vẻ vang chính là do toàn dân ý thức được chân lý “Không có gì quý hơn độc lập, tự do”. Trong chiều hướng bày tỏ lòng biết ơn đối với tiền nhân, NXB Trẻ chúng tôi xuất bản tập sách Danh nhân cách mạng Việt Nam - trong bộ sách nhiều tập KỂ CHUYỆN DANH NHÂN VIỆT NAM do nhà thơ Lê Minh Quốc biên soạn. Trong đó, chúng tôi cố gắng nêu bật thành tích của các danh nhân như Nguyễn Cao - người có công tổ chức lực lượng đánh Pháp ngay từ lúc mới xâm lược miền Bắc lần thứ nhất (1873). Chỉ riêng cái chết hào hùng, oanh liệt của ông được người đương thời rất khâm phục và nó còn có tác dụng kích thích tinh thần của nghĩa quân đang chiến đấu. Trong giai đoạn đầu thế kỷ XX, chúng tôi đề cập đến các nhân vật như Phạm Văn Tráng, Nguyễn Khắc Cần - là hai liệt sĩ đã nhận trách nhiệm của tổ chức Việt Nam Quang phục Hội ném tạc đạn giết giặc Pháp và tay sai của chúng. Hành động oanh liệt này có ý nghĩa tích cực cổ động hàng triệu con dân nước Việt đang bị áp bức tin tưởng vào phong trào cách mạng Việt Nam. Tiêu biểu cho thế hệ thanh niên Việt Nam đi đầu trong cuộc biểu tình vĩ đại chống sưu cao thuế nặng năm 1908, chúng tôi đề cập đến nhân vật Nguyễn Hàng Chi. Kế tiếp, chúng tôi đề cập đến một nhân vật lạ lùng, đó là Phan Xích Long - người của tổ chức Thiên Địa Hội ở Nam kỳ, tự xưng “hoàng đế” và đã làm nên cuộc khởi nghĩa oanh liệt năm 1913 ở Sài Gòn, mà tiếng thơm còn để lại cho đời sau. Tương tự ta còn thể kể đến nhân vật Bạch Xỉ lập căn cứ kháng chiến ở vùng núi phía Nam Quảng Bình. Chúng tôi tiếp tục nêu bật thành tích của là chí sĩ Trần Cao Vân, người đã cùng với các yếu nhân của Việt Nam Quang phục Hội tại các tỉnh miền Trung vận động vua Duy Tân tham gia cuộc khởi nghĩa năm 1916. Cho dù, Trần Cao Vân cùng các đồng chí như Thái Phiên, Phan Thành Tài... bước lên đoạn đầu đài thì tinh thần yêu nước vẫn sống mãi cùng non sông đất nước. Mặc dầu cuộc khởi nghĩa năm 1916 thất bại, nhưng qua năm sau lại nổ ra cuộc khởi nghĩa Thái Nguyên do anh hùng Lương Ngọc Quyến và Đội Cấn chỉ huy. Qua cuộc khởi nghĩa này, ta thấy rõ được tinh thần yêu nước của ngụy binh Việt Nam, cho dù bị cưỡng bức vào đội ngũ lính khố xanh, lính khố đỏ để đàn áp phong trào cách mạng nhưng một khi được giác ngộ về lý tưởng, lẽ phải họ sẵn sàng quay mũi súng bắn lại quân cướp nước! Trong các nhân vật hoạt động cách mạng ở hải ngoại, chúng tôi đề cập đến anh Phạm Hồng Thái đã ném tạc đạn giết Toàn quyền Mẻlin ở Sa Diện (Quảng Châu-Trung Quốc); anh Lê Hùng Sơn - người đã nhận nhiệm vụ cùng liệt sĩ Phạm Hồng Thái, sau sa vào tay giặc và bị án chém. Không chỉ đánh kẻ thù bằng bom đạn, có người đánh bằng những vần thơ viết từ máu và nước mắt. Ta có thể kể đến anh Phạm Tất Đắc - từ năm 17 tuổi đã dũng cảm viết những vần thơ Chiêu hồn nước với tinh thần “Mỗi vần thơ: bom đạn phá cường quyền” đánh thức “hồn nước” của quốc dân trong ách nô lệ. Lịch sử nước nhà đã chứng minh một cách hùng hồn rằng, không một lực lượng nào có thể dùng bạo lực để đàn áp tinh thần quật khởi của một dân tộc anh hùng. Từ năm 1930, Đảng Cộng sản Việt Nam đã chính thức có mặt trên vũ đài chính trị - một bước ngoặt vĩ đại trong lịch sử cách mạng nước nhà. Ta có thể kể đến gương hy sinh dũng cảm của những người cộng sản trẻ tuổi, như anh Nguyễn Phong Sắc - khi giữ chức bí thư Kỳ bộ Trung kỳ đã phát động cao trào cách mạng mà cố Thủ tướng Phạm Văn Đồng từng nhận định: “Xô Viết Nghệ Tĩnh, cuộc khởi nghĩa vĩ đại làm chấn động nền thống trị của chế độ thực dân và phong kiến hồi năm 1930-1931, mở đầu phong trào cách mạng đưa đến những thắng lợi huy hoàng của nhân dân Việt Nam dưới sự lãnh đạo của giai cấp công nhân”. Trong khi đó, ở Nam kỳ hoạt động cùng thời với anh còn có anh Châu văn Liêm - là một trong những người sáng lập Đảng và hy sinh khi chỉ huy cuộc biểu tình rầm rộ ở Đức Hòa (Long An). Ở miền Trung, chúng tôi viết về anh Nguyễn Nghiêm, người bí thư chi bộ đầu tiên của Quảng Ngãi đã phát động quần chúng hưởng ứng phong trào Xô Viết Nghệ Tĩnh. Tương tự còn là những gương hy sinh của những người cộng sản trẻ tuổi như Tô Hiệu, Lý Tự Trọng... Hẳn chúng ta chưa quên lúc con thuyền cách mạng đang lướt sóng trong phong ba bão táp, Chủ tịch Hồ Chí Minh đã sáng suốt củng cố khối đoàn kết đại dân tộc. Người kêu gọi: “Bất kỳ đàn ông, đàn bà, bất kỳ người già, người trẻ, không chia tôn giáo, đảng phái, dân tộc, hễ là người Việt Nam thì phải đứng lên đánh thực dân Pháp cứu Tổ quốc. Ai có súng dùng súng, ai có gươm dùng gươm, không có gươm thì dùng cuốc, thuổng, gậy gộc, ai cũng phải ra sức chống thực dân, cứu nước…”. Đây là một chủ trương lớn của Đảng Cộng Sản Việt Nam trong sự nghiệp chung đấu tranh giành Độc lập - Tự do của nước nhà. Do đó, tập sách còn đề cập đến những nhân vật yêu nước khác là nhà nho Nguyễn Khắc Nhu - một lãnh tụ của Việt Nam Quốc dân đảng, đã hy sinh anh dũng trong công cuộc khởi nghĩa Yên Bái năm 1930; là anh Ký Con Đoàn Trần Nghiệp - hy sinh lúc mới 23 xuân, anh đã chứng minh cho giặc Pháp biết rằng: Không thể dùng bạo lực để khuất phục tinh thần quả cảm và nhiệt huyết của những con người quyết đấu tranh giành lại độc lập cho dân tộc mình... Trong tập sách này, chúng tôi cũng đề cập đến những người lính Cụ Hồ có những đóng góp mà thế hệ trẻ hằng ngưỡng mộ. Đó là chiến sĩ nuôi quân Hoàng Cầm, người đã có sáng kiến tạo ra “bếp Hoàng Cầm” độc đáo trong cuộc kháng chiến thần thánh của dân tộc - đã được ghi nhận trong Từ điển bách khoa Việt Nam, Từ điển bách khoa quân sự Việt Nam... Bước qua giai đoạn chống Mỹ, cứu nước chúng ta từng nghe đến con đường huyền thoại Trường Sơn nhưng ai là người đầu tiên được Bộ Chính trị Đảng Cộng sản Việt Nam giao nhiệm vụ khảo sát để mở tuyến đường này? Đó là thiếu tướng Võ Bẩm, vị tư lệnh đầu tiên của con đường Trường Sơn - đường Hồ Chí Minh bất tử. Và tất nhiên, chúng ta cũng không thể quên con đường Hồ Chí Minh trên biển Đông đã góp phần to lớn trong việc vận chuyển vũ khí, lương thực từ miền Bắc chi viện cho chiến trường miền Nam trong cuộc kháng chiến thống nhất Tổ quốc. Lần đầu tiên, ngày 16.10.1962, vượt qua bao sóng gió trên biển, con tàu do Anh hùng Lực lượng Vũ trang Nhân dân Bông Văn Dĩa chỉ huy đã vào đến Vàm Lũng (Cà Mau) an toàn. Sự kiện này trong tập sách Lịch sử Hải quân Nhân dân Việt Nam ghi nhận: “Chuyến vận chuyển vũ khí đầu tiên bằng đường biển đã thành công. Đường giao thông xuyên suốt ven biển Bắc - Nam đã mở” (NXB Quân đội Nhân dân- 1985, tr. 156). Nhân dân muôn năm ghi nhớ công lao của những người đã hy sinh, đã có nhiều cống hiến cho Tổ quốc. Tên tuổi họ sống mãi cùng hồn thiêng sông núi. Tuy nhiên, do khuôn khổ tập sách có hạn nên chúng tôi sẽ tiếp tục đề cập đến các danh nhân khác trong những tập sau. Nhân đây chúng tôi xin được nhắc lại, bộ sách KỂ CHUYỆN DANH NHÂN VIỆT NAM do nhà thơ Lê Minh Quốc thực hiện đã phát hành các tập: Danh nhân quân sự Việt Nam, Danh nhân khoa học Việt Nam, Các vị Tổ ngành nghề Việt Nam, Danh nhân Sư phạm Việt Nam, Danh nhân văn hóa Việt Nam, Nam, Các vị nữ danh nhân Việt Nam, Những nhà cải cách Việt Nam, Danh nhân cách mạng Việt Nam, Những người Việt Nam đi tiên phong, Những nhà chính trị Việt Nam và sẽ còn phát hành các tập tiếp theo, mời các bạn tìm đọc. Để bộ sách thật sự hữu ích cho bạn đọc - nhất là các bạn thanh thiếu niên- chúng tôi rất mong được sự chỉ giáo, giúp đỡ chân tình của các học giả uyên bác, của các nhà sử học và của các bạn đọc xa gần để tập sách ngày một hoàn hảo hơn. Trước hết xin bạn đọc ghi nhận ở đây sự biết ơn sâu xa của chúng tôi. *** Kể Chuyện Danh Nhân Việt Nam gồm có:Các Vị Tổ Ngành Nghề Việt Nam Những Người Việt Nam Đi Tiên Phong Danh Nhân Khoa Học Việt Nam Danh Nhân Văn Hóa Việt Nam Danh Nhân Quân Sự Việt Nam Danh Nhân Cách Mạng Việt Nam Những Nhà Cải Cách Việt Nam Các Vị Nữ Danh Nhân Việt Nam Danh Nhân Sư Phạm Các Nhà Chính Trị</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-06-23",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two7/main/EPUB/EPUB_2f702033c748029137244879634b92dc.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two7/main/IMAGE/IMAGE_2f702033c748029137244879634b92dc.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/14080-danh-nhan-cach-mang-viet-nam-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/14080-danh-nhan-cach-mang-viet-nam-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}