{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/tam-the-tap-1-12139.html",
    "title" : "TAM THỂ: TẬP 1",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Lưu Từ Hân",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Tiểu thuyết khoa học viễn tưởng Trung Quốc, Giải Hugo 2015. Lựa chọn của Barack Obama và Mark Zuckerberg. Một vài trích dẫn từ sách: - “So với Tam Thể, hiện thực thật tầm thường và kém cỏi.” - “Nếu nền văn minh Tam Thể muốn tiến vào thế giới loài người, thái độ của mọi người như thế nào?” - “Toàn bộ lịch sử nhân loại cũng là một sự may mắn lạ lùng, từ thời đại Đồ đá đến ngày hôm nay không có biến cố gì lớn lao, thật may mắn. Nhưng nếu đã là may mắn, thì rồi sẽ có ngày nó kết thúc; bây giờ tôi nói cho anh biết, nó kết thúc rồi, hãy chuẩn bị sẵn tâm lý đi.” Nhà thiên văn học Diệp Văn Khiết trong cách mạng văn hóa đã phải trải qua và chứng kiến nhiều bi kịch khủng khiếp, cuối cùng đánh mất hy vọng với nhân loại. Cùng lúc đó, bà cũng đạt được một tiến triển mang tính đột phá trong kế hoạch tuyệt mật mang tên công trình Hồng Ngạn - một dự án tìm kiếm nền văn minh bên ngoài trái đất của quân đội - gửi đi thông điệp đầu tiên từ nền văn minh địa cầu ra vũ trụ. Cách địa cầu khoảng bốn năm ánh sáng, có một hành tinh khác cũng có sự sống, tuy nhiên nền văn minh ‘Tam Thể’ tại đó dưới sự vận hành bất quy tắc của ba mặt trời, đã bị hủy diệt và phục sinh gần hai trăm lần, cư dân nơi đó buộc phải tìm cách rời khỏi hành tinh mẹ. Đúng lúc này, người Tam Thể nhận được tin tức do Diệp Văn Khiết phát đi. Hy vọng người ngoài hành tinh đến thanh tẩy địa cầu, Diệp Văn Khiết đã tiết lộ cho họ tọa độ vũ trụ của trái đất, và người Tam Thể quyết định sẽ xâm nhập địa cầu… Quyển 1: Tam Thể Quyển 2: Hắc Ám Sâm Lâm (khu rừng đen tối) Quyển 3: Tử Thần Vĩnh Sinh P/s: Truyện đã có bản dịch phần 1 và bán tại nhà sách Nhã Nam, khuyến khích nên mua vì trong sách có nhiều chú thích của dịch giả về nhân vật, định lý, công thức,... rất hay đồng thời văn phong dễ chịu và dễ hiểu khi đọc thể loại khoa học viễn tưởng.</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-06-22",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two7/main/EPUB/EPUB_da696738f5a8273dfb3bac72482eab6b.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two7/main/IMAGE/IMAGE_da696738f5a8273dfb3bac72482eab6b.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/12139-tam-the-tap-1-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/12139-tam-the-tap-1-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}