{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/ky-nang-ra-quyet-dinh-hieu-qua-1118.html",
    "title" : "KỸ NĂNG RA QUYẾT ĐỊNH HIỆU QUẢ",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Michael Nicolas",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Về phương pháp, có lẽ có một triệu hoặc thậm chí hơn, nhưng các nguyên tắc thì rất ít. Người nắm bắt được các nguyên tắc có thể thành công trong việc tìm ra phương pháp cho riêng mình. Người thử các phương pháp, nhưng lại bỏ qua các nguyên tắc, thì chắc chắn sẽ gặp rắc rối.\"— RALPH WALDO EMERSON Các quyết định có tầm quan trọng đáng kể trong hầu hết mọi lĩnh vực của cuộc sống. Về mặt chuyên môn, chúng được cho là một thứ tạo ra sự khác biệt đối với mức độ thành công mà chúng ta đạt được, bởi vì chúng quyết định cách mà chúng ta áp dụng những kỹ năng của mình. Kỹ năng ra quyết định cũng chứng minh quy mô và thể loại vấn đề chúng ta có thể giải quyết, do đó có liên quan chặt chẽ tới việc chúng ta có thể tiến bao xa và phát triển bao nhiêu. Không có lý do gì để nghĩ rằng tầm quan trọng của việc ra quyết định sẽ bị giảm đi trong thời gian tới. Khi tôi đang viết cuốn sách này, Diễn đàn Kinh tế Thế giới đã tiết lộ danh sách 10 kỹ năng hàng đầu mà họ tin là chúng ta cần có ở nơi làm việc đến năm 20201. Ba kỹ năng đầu tiên là “giải quyết vấn đề phức tạp”, “tư duy phản biện”, “sáng tạo”, tất cả đều là những yếu tố quan trọng để ra các quyết định hiệu quả (đừng lo, nếu bạn không nhận ra sự sáng tạo là một khía cạnh cơ bản của ra quyết định, bạn sẽ nhận ra ở cuối Phần 1 của cuốn sách này). Trong khi đó, “sự suy xét và quyết định” được liệt kê ở vị trí thứ sáu, và “linh hoạt trong nhận thức”, nếu thiếu nó thì không có được sự sáng tạo thì lại nằm ở vị trí số 10. Bởi vậy, nếu muốn thành công, bạn nên đảm bảo rằng mình là một người ra quyết định tốt. Hãy xem nhanh những nội dung liên quan. Mặc dù việc ra quyết định xảy ra ở một thời điểm cụ thể, nhưng để hiểu rõ hơn về những thách thức có liên quan, chúng ta cần xem xét toàn bộ quá trình. Đây là một cách tiếp cận khá chuẩn xác: 1. Hiểu vấn đề 2. Tập hợp thông tin liên quan 3. Phân tích các thông tin đó 4. Rút ra điều gợi ý từ kết quả 5. Xác định các phương án 6. Quyết định phương án thực hiện 7. Hành động Theo lịch sử, các chuyên gia tìm ra được kỹ năng thực hiện quá trình này một cách nhanh chóng và chắc chắn. Kinh nghiệm trước đây cho phép họ hoàn thành một cách hiệu quả ba nhiệm vụ đầu tiên, bởi vì họ biết những gì cần tìm kiếm. Họ sẽ hiểu được những thông tin và có thể áp dụng trong những tình huống khác nhau mà vẫn không vượt ra ngoài khuôn khổ. Đó là bản chất của sự hiểu biết “cách làm tốt nhất”, và nó được đánh giá cao, vì lí do chính đáng. Họ có sự đánh giá sâu sắc về cách thực hiện kế hoạch. Kỹ năng ra quyết định có vai trò quan trọng đối với tất cả các ngành nghề như luật sư, kỹ sư, nhà khoa học, bác sỹ, kiến trúc sư, tư vấn viên, doanh nhân hay những nhà lãnh đạo trong kinh doanh. Đây là con đường đến với sự công nhận và tôn trọng, và là yếu tố to lớn trong việc chứng minh giá trị của một người trong thương trường. Hiện tại, chúng ta đang đứng giữa ranh giới của sự chuyển đổi. Tôi biết rằng, cụm từ “chuyển đổi” đã bị quá lạm dụng khi dùng để mô tả về sự thay đổi nhỏ của các công ty. Chuyển đổi thực sự là khi một tờ giấy được đặt trên một ngọn lửa - không thể quay trở lại như ban đầu. Tôi sử dụng từ “chuyển đổi” một cách có chủ ý, bởi vì sẽ không có đường lùi cho những gì đang diễn ra. Nó đã bắt đầu, và đến khi nó thực sự kết thúc, về cơ bản nó sẽ thay đổi cách chúng ta tạo nên giá trị. Câu hỏi đặt ra là, bạn sẽ theo kịp chứ? Năm 1987, với vai trò là một sỹ quan mới tốt nghiệp ở Lực lượng Không quân Hoàng gia, chịu trách nhiệm liên lạc và trợ giúp điều hướng trong một căn cứ không quân, tôi từng cập nhật các kế hoạch dự phòng để giải quyết thiệt hại có thể gây ra bởi cuộc không kích của địch. Khi hoàn thành từng phần, nó sẽ được gửi tới cho văn phòng đánh máy; sau đó, khi nó được trả lại, tôi đọc để tìm lỗi và gửi lại trang nào có lỗi để đánh máy lại một lần nữa. Việc đó tốn nhiều thời gian, không hiệu quả và khá tẻ nhạt, nhưng tôi đã không nhận ra rằng, sau đó - tôi chỉ đang làm công việc của mình thôi. Đó là khoảng thời gian tôi nhận được chiếc máy tính đầu tiên của mình, khi đó tôi đã nghĩ, “Mình cần làm gì với nó?” Tôi am hiểu tương đối về công nghệ khi có một tấm bằng kỹ sư, với đồ án tốt nghiệp liên quan đến việc viết mã máy tính, để tôi có thể kiểm soát một phần của hệ thống sản xuất, nhưng tôi vẫn không thể dự tính được mình sẽ sử dụng một chiếc máy tính trong công việc như thế nào, chưa kể đến việc công suất tính toán có thể thay đổi thế giới công việc ra sao (tôi sẽ nói về thách thức này đối với việc ra quyết định của chúng ta, điều được gọi là Nhận thức bị giới hạn (sẽ được đề cập ở phần sau của cuốn sách). Nhưng sự thiếu nhận thức trong những trường hợp như thế này sẽ ảnh hưởng tới kết quả làm việc, và chúng ta, đặc biệt là những nhân viên đánh máy kia, đều buộc phải thay đổi. Sau này, khi máy tính cách mạng hóa quy trình sản xuất, sử dụng rô-bốt thay thế trong nhiều khâu, thì đối với nhiều chuyên gia và những người trong ngành công nghiệp dịch vụ, tác động của nó lại tương đối nhỏ. Không có nhiều người bị mất việc làm hay phải thay đổi bản chất công việc - họ chỉ làm việc nhanh hơn thông qua giao diện máy tính. Hiện tại với sự hỗ trợ của máy tính, chúng ta sẽ tiếp cận được với nhiều dữ liệu hơn. Tuy nhiên nếu dự đoán sai, sự thay đổi sẽ chỉ giống như một gợn sóng trên đại dương, bởi Trí tuệ nhân tạo (AI) đang đến, và với sự xuất hiện của nó, nhiều công việc sẽ nhanh chóng mất đi. Chỉ cần nghĩ xem một cái máy thông minh sẽ làm gì để đưa ra quyết định. Chúng có thể sẽ vượt trội hơn cả những chuyên gia thuộc giai đoạn hai và ba của quá trình ra quyết định, 2 giai đoạn mà có nhiều chuyên gia có kỹ năng nhất. Chúng có thể tiếp thu nhanh hơn và chính xác hơn, không cạn kiệt năng lượng, chúng có khả năng ghi nhớ hoàn hảo, thậm chí, chúng còn có tư duy thông minh hơn cả con người trong những tình huống nguy cấp như chẩn đoán y khoa. Hơn nữa, chúng không chịu sự tác động của những vấn đề có thể ảnh hưởng đến con người. (tôi sẽ giới thiệu với bạn trong cuốn sách này). Còn bao lâu nữa trước khi các vấn đề kinh doanh phức tạp được phát hiện, các hành động được đề xuất, bởi một bộ máy. Nếu đó là toàn bộ câu chuyện, thì chúng ta sẽ gặp rắc rối lớn. Sự suy giảm trong khả năng tạo ra giá trị của chúng ta hầu như hoàn toàn không thể tránh khỏi - câu hỏi là “khi nào”, chứ không phải “nếu”. Tuy nhiên, có những thứ mà chỉ con người mới có khả năng làm; các kỹ năng mà máy móc không có khả năng thực hiện trong một thời điểm cụ thể, hoặc là vô thời hạn. Chúng bao gồm khả năng hiểu những khái niệm và tình huống mới, khả năng kết nối với con người ở mức độ tình cảm, và khả năng sáng tạo, đổi mới và phát minh. Chúng ta cần nắm được những thế mạnh này, và điều thú vị là vì nhịp độ thay đổi của thế giới đang tăng, dẫn đầu bởi các công nghệ tiên tiến như là các hệ thống AI, cho nên yêu cầu về những khả năng này của con người cũng tăng. Điều này đặc biệt đúng trong việc ra quyết định ở các lĩnh vực khác nhau, nơi mà việc đáp ứng được những nhu cầu và thách thức của thế giới mới sẽ không chỉ giới hạn trong những vấn đề bạn có thể xử lý mà còn nhiều hơn thế. Những biến động phức tạp và mơ hồ này, đã trở thành chủ đề phổ biến cho các bài báo về lãnh đạo và kinh doanh trong những năm qua. Trong cuốn sách này, tôi sẽ chỉ cho bạn biết tại sao những thách thức tạo ra bởi một môi trường khó lường thì không thể được đáp ứng bởi hình thức ra quyết định như đã nói ở trên, và điều mà bạn cần làm để thay thế. Chúng ta sẽ xem xét một vài khả năng mà bạn có thể làm gia tăng giá trị, cho dù công nghệ có mang tới bất cứ điều gì. Điều mà tôi hy vọng thể hiện một điều rằng khả năng nhận thức và tư duy khác biệt nằm trong tầm tay của chúng ta đang dần trở nên quan trọng trong việc ra quyết định hơn bất cứ sự hiểu biết nào của bạn từ trước tới nay. Đó là tin vui. Tin không vui là không có nhiều cố gắng phát triển khả năng cần có trong thế giới mới này, hoặc thậm chí biết cách để bắt đầu làm như vậy. Để thành công, bạn sẽ cần sự tập trung khác biệt vào những điều bạn được dạy từ khi còn ngồi ở ghế nhà trường, và những điều đã được xã hội công nhận và tưởng thưởng. Bạn cũng sẽ cần đến một cách tiếp cận khác với những điều chúng ta vẫn luôn được dạy. Nó không thực sự là “phương pháp” hay “kỹ thuật” - cách tiếp cận này cần một cuốn bách khoa toàn thư bao gồm tất cả các khía cạnh. Nó là sự tổng hợp của các nguyên tắc, dựa trên những kiến thức đáng tin cậy về cách trí não chúng ta hoạt động, cho bạn biết những gì đang diễn ra và những gì sẽ tới. Tôi sẽ tìm cách giải quyết vấn đề đó trong cuốn sách này. Mỗi chương sẽ giới thiệu một nguyên tắc, tôi tin mỗi nguyên tắc đều quan trọng cho việc phát triển các kỹ năng ra quyết định cần có trong tương lai. Chúng được trình bày theo một cấu trúc khuôn khổ sẽ giúp bạn thấu hiểu sâu sắc về mối liên hệ của chúng. Với những hiểu biết ngày càng tăng cao, bạn sẽ biết phải làm gì, tại sao, còn việc thực hiện chúng “như thế nào” để dễ dàng hơn sẽ được tôi mô tả trong Phần 3. Tôi hi vọng bạn sẽ thích cuốn sách này, thấy nó thú vị và rằng nó sẽ thách thức một số niềm tin đã hình thành trong bạn, bởi là cách hữu hiệu để thúc đẩy sự học hỏi. Quan trọng hơn, đây là thời đại chỉ biết không thôi là chưa đủ - chúng ta phải hành động - nên tôi mong cuốn sách sẽ truyền cảm hứng cho bạn thực hiện các công việc cá nhân cần thiết để đưa ra các nguyên tắc mà bạn sẽ áp dụng vào thực tế. Hãy biết rằng nếu bạn không làm gì cả, thì đó cũng vẫn là một quyết định - một quyết định ủng hộ nguyên trạng. Đó là một quyết định đặt sự thoải mái lên trước cơ hội. Và sau này bạn sẽ nhận ra rằng, đó là một quyết định sẽ đặt bạn vào nguy cơ thức dậy vào một ngày và nhận ra rằng thế giới đã và đang thay đổi, rằng bạn không tận dụng được nó. Hoặc, thay vào đó, bạn có thể quyết định đón đầu, từ đó bắt đầu tích lũy lợi ích và sẵn sàng lực lượng khi sự biến đổi sắp tới “va” vào chúng ta.</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-05-26",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two7/main/EPUB/EPUB_89f043eec2b09e41ad3c3a2b8ed66149.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two7/main/IMAGE/IMAGE_89f043eec2b09e41ad3c3a2b8ed66149.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/1118-ky-nang-ra-quyet-dinh-hieu-qua-thuviensach.vn.m4a",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/1118-ky-nang-ra-quyet-dinh-hieu-qua-thuviensach.vn.m4a",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}