{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/vong-tai-sinh-239.html",
    "title" : "VÒNG TÁI SINH",
    "subtitle" : "N/A",
    "author" : {
      "name" : "H. K. Challoner",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>GIỚI THIỆU Quyển The Wheel of Rebirth, tác giả H.K.Challoner khác với đa số các sách về luân hồi và nhân quả thường gặp ở điểm không những nó nói về cách luật tác động, mà còn cho thấy vị trí đúng thực của chúng là một thành phần của luật Tiến Hóa. Lại nữa, sách có nét đặc biệt là theo dõi sinh hoạt của một linh hồn trải qua nhiều kiếp, nhân và quả mỗi kiếp được phân tích giảng giải với cái nhìn minh triết - từ ái của bậc Chân Sư. Vì những điểm ấy, sách có thể được coi như viên ngọc quí có giá trị vượt bực so với những tác phẩm đang lưu hành về cùng đề tài. Chắc chắn sách giúp ích bạn đọc khi tìm hiểu về ý nghĩa cuộc đời và cơ chế hoạt động của sự sống, cho hiểu biết về luật, và nhờ vậy tránh được những đau khổ do vô minh gây ra. Chuyện in đã lâu và nay đã tuyệt bản. Vòng Tái Sinh là bản dịch rút ngắn nên mời bạn đọc nguyên tác Anh văn. Bản Việt ngữ đã được xuất bản thành sách năm 1994, riêng bản Anh ngữ có thể mượn xem trong thư viện các chi bộ hội Theosophy có rải rác quanh thế giới, nhất là tại các thành phố lớn. Nếu muốn có sách để tham khảo riêng độc giả có thể tìm mua sách second hand trên internet. H.K.Challoner (Janet Victoria Ailsa Mills 1894-1987) người Anh, viết nhiều tác phẩm về đời sống tâm linh, đặc biệt quyển Regents of the Seven Spheres nói về các thiên thần. LỜI MỞ ĐẦU Mùa hè năm ấy thực nóng, bọn chúng tôi gồm ba người - thực ra là bốn - đang nghỉ hè tại căn nhà của một người trong bọn ở sát bờ biển. Tôi đến chỗ này với ý định khởi viết cuốn chuyện mới, nhưng khung cảnh đầy sức sống và đẹp đẽ quá khiến tôi chẳng làm được việc. Một người trong bọn qua đời mấy năm trước, người khác là chủ căn nhà bọn tôi đang ở và đã cùng tôi học huyền bí học từ lâu, người thứ ba là thương gia rất thực tế mà lại có khả năng tâm linh, có thể xuất hồn một cách ý thức ban đêm, gặp lại cô bạn đã chết và mang tin về. Nhờ cô bạn hướng dẫn mà địa điểm căn nhà được chọn ở nơi hẻo lánh, ít có liên lạc với xã hội bên ngoài, với mục đích dùng nó vào công việc bí truyền. Một đêm tôi nằm mơ thấy mình ở châu Atlantis, đang đi trên đường phố của Kim Môn Đô (City of the Golden Gates), ưu tư về một vấn đề sinh tử của đời mình; đối với tôi lúc ấy, cơn khủng hoảng rất thật và đầy tính cách cá nhân, y như vấn đề tôi có trong đời ở thế kỷ hai mươi. Tôi thức dậy trước khi nó được giải quyết, xong ngủ lại và thấy mình cũng là người ấy, nhưng lần này khung cảnh thay đổi, trọn vận mạng tôi lạ hẳn. Tôi đang dự lễ về ma thuật và sự khủng khiếp làm tôi choàng tỉnh, như thể sợ bị ép diễn lại đoạn đời cũ tuy đã qua mà vẫn còn sống động. Sáng hôm sau tôi lấy máy đánh chữ và thử viết lại kinh nghiệm thành chuyện. Chữ tuôn thật dễ dàng, ai viết tiểu thuyết sẽ cho đây là cảm hứng, nhưng lúc đó tôi biết không phải vậy, tôi chỉ là dụng cụ ghi lại ý tưởng trên giấy, không hơn không kém. Cảnh này rồi cảnh kia nối tiếp nhau, ngay cả cách dùng chữ cũng không phải là của tôi. Mấy giờ liền như vậy, rồi đột nhiên dòng chữ ngưng, y con sông bị chặn và tôi có câu chuyện chỉ mới viết nửa chừng. Tôi mong được biết phần cuối câu chuyện trong giấc ngủ tới, nhưng không có gì xẩy ra. Một người bạn mới đề nghị thử tự động ký (automatic writing), tôi không chắc lắm nhưng tối đến, cũng cầm lấy cây viết tập giấy mà lòng đầy nghi ngờ. Lạ lùng thay, chỉ trong vài phút cây viết bắt đầu di chuyển và ghi ngoằn ngoèo tên người bạn đã khuất. Tối hôm sau bút ghi mẫu tin ngắn và trong vòng bốn ngày, tôi viết thuần thục; nhưng không giống như người dùng tự động ký thông thường, tôi luôn luôn biết đang viết gì, tay và óc nhận mẫu tin cùng một lúc. Nhiều người sẽ cho đây là tiềm thức làm việc, nhưng không ai nghi ngờ phương pháp này nhiều hơn tôi; một điểm quan trọng khác nữa là điều tôi viết không liên quan chút nào đến mơ ước hay hy vọng riêng tư của tôi. Bản tin gồm đủ mọi loại, một số quan trọng cho việc phát triển của chúng tôi, một số chỉ là lời thăm hỏi của cô bạn. Chừng một tuần sau cô cho hay là hiện diện với cô có một vị Thầy ở cõi cao, muốn liên lạc với chúng tôi, chuyện này nhất định là hấp dẫn. Vị Thầy cho ghi lại ý Ngài mà khi viết, tôi cảm thấy có sự thay đổi trong làn rung động đang chuyền qua tay. Nó đầy uy lực và còn hơn thế nhữa, còn một điều gì tôi không thể tả bằng lời. Tôi chỉ có thể nói mình được tràn ngập trong sự an lành che chở, thương yêu, lẫn nét nghiêm nghị và xa vắng. Không ma quỷ hay tà lực ảo ảnh nào có thể tạo nên cảm giác như thế. Vị Thầy nói ngắn gọn và đi ngay vào chuyện, về sau tôi khám phá nó luôn luôn là cung cách của những bậc như Ngài. Các Ngài biết phải tiết kiệm lực, các Ngài tuân theo một luật nói rằng không một hạt nguyên tử năng lực được phung phí bất cứ ở đâu, không hành động nào phát ra mà không tương ứng với kết quả muốn đạt. Những vị có trách nhiệm dạy dỗ nhân loại sẽ sẽ huấn luyện đệ tử với sự nghiêm nhặt y vậy, hòa với tình thương đầy hiểu biết. Các Ngài không có giờ nói chuyện phiếm hay vuốt ve, các Ngài đòi hỏi kết quả; nếu kết quả không đến trong thời gian hạn định, đương nhiên các Ngài sẽ mặc người đệ tử, cho đến khi họ sẵn sàng uốn mình theo kỷ luật, vốn cần thiết cho mọi tiến bộ dù là vật chất hay tinh thần. Tôi không ghi ở đây mọi chi tiết, chỉ tóm tắt lời Ngài rằng qua những nỗ lực ở kiếp này và nhiều kiếp trước, chúng tôi đã tới một trình độ cho phép đi mau hơn; kế đó Ngài cho bọn tôi thấy rõ những khó khăn có thể có, nguy hiểm và hy sinh mà chúng tôi - là đệ tử -, chắc chắn sẽ bị đòi hỏi. Chúng tôi có tự do ý chí, phải tự mình quyết định; nhưng một khi đã chọn lựa thì rút lui sẽ gây tổn hại rất nhiều cho mỗi người. Có thể tốt hơn là chúng tôi cứ từ từ đi theo sức của mình, khoan cố gắng tiến mau mà để chuyện ấy vào kiếp tới. Ngài cho bọn tôi một thời gian suy nghĩ trước khi trả lời. Sau khi Ngài từ giã, cô bạn tiếp xúc trở lại và tả hình dạng Ngài. Nó làm tôi kinh ngạc vì nó giống với người mà một bà đồng thấy đứng sau lưng tôi hồi xưa. Bà cho tôi hay là người ấy chú ý đến việc tôi làm, và hy vọng có thể ảnh hưởng chuyện viết lách của tôi về sau. Tự nghĩ mình không có tài đồng cốt, tôi quên phứt câu chuyện mà bây giờ mới nhớ lại. Mỗi người trong bọn theo cách riêng của mình, được cho thấy vài đoạn ở châu Atlantis. Chắp nối những dữ kiện giữa chúng tôi với nhau, cả bọn đi tới kết luận là bốn người đã từng luyện huyền thuật ở Atlantis, cùng làm việc với nhau. Thế nên tối hôm đó chúng tôi quyết định ngồi chung để xem có thể trở về cảnh sống ấy, cả cô bạn cũng hiện diện ở cõi thanh. Hôm đó trăng tròn, khi chúng tôi yên lặng ngồi trong phòng, không khí chợt rung động với những lực vô hình. Tôi không thể nói trọn chuyện gì xẩy ra sau đó, chỉ biết rằng tôi trở nên hai người, một nửa của tôi sống cảnh đời Cheor ở Atlantis, một nửa kia - cái tôi bây giờ - đứng dửng dưng, nhìn sự việc thanh thản. Tôi cần nói cho rõ là tôi - cái tôi sau - không bao giờ mất kiểm soát của tâm thức trong kiếp Cheor cũng như tôi không cố ý tránh kinh nghiệm ấy. Tôi biết mình phải đối đầu với nó, rằng đó là chuyện cần thiết và không thể tránh được. Tôi cũng không sợ, vì trong suốt buổi tôi cảm được làn rung động tuyệt vời, bình an, đã bao phủ chúng tôi ngày Thầy nói chuyện. Đó là cái neo cho bọn tôi bám chặt, vì căn phòng bây giờ tràn đầy những lực xấu xa mà chúng tôi đã sử dụng ở kiếp Atlantis: thù hằn, kiêu căng, thèm muốn; chúng đã bị giam giữ lâu nay khi chúng tôi chưa thể đối mặt chúng một cách hữu ý. Chúng bao quanh, lăn xả vào chúng tôi, tìm khe hở trong tánh tình để có thể nhập vào ám ảnh trở lại. Cuộc tấn công thật là khủng khiếp, nhưng tôi biết mình phải nắm quyền kiểm soát với bất cứ giá nào. Khi sự tranh chấp, kinh khủng lên tới cực độ, tôi gọi tên Thầy. Lập tức sự căng thẳng dịu ngay như nước rút ra biển, lực yếu dần cho đến khi gian phòng trống vắng trở lại. Ai cũng run rẩy, ghê sợ, tôi còn nhớ trán đầy mồ hôi lạnh, răng đánh bò cạp, và liên tiếp rùng mình như bị xối nước lạnh. Giá có rượu thì tốt, nhưng chúng tôi đã bỏ rượu, thịt, thuốc lá nên đành uống trà cho tỉnh. Không một lời giải thích nào đưa ra, và mười ngày sau chúng tôi về London. Nhưng về sau tôi ý thức được hiểm họa của cuộc thí nghiệm. Việc tìm lại quá khứ như thế không bao giờ nên làm, trừ phi được một bậc thầy giám sát, người thấy rõ điểm yếu và tiềm năng nguy hiểm trong bản chất đệ tử, biết lượng sức chịu đựng của trò với những lực tình cảm. Chúng rất mạnh và có thể giết chết người dự thí nghiệm mà không chuẩn bị hay được che chở. Ngay cả với sự giám sát mà chúng tôi có được vẫn còn nhiều nguy hiểm, nhưng bởi không sự tiến bước mau lẹ nào thực hiện được mà không có rủi ro đi kèm, sự che chở và bảo vệ của một vị thầy sáng suốt có thể làm giảm rủi ro, giữ nó trong giới hạn của karma cũ, khiến cho không sinh karma mới vì thiếu hiểu biết. Tôi được cho hay là do công việc mà mỗi chúng tôi nhận lãnh, cả bọn phải biết rõ về kiếp sống ở Atlantis; hơn nữa, khi để chúng tôi trải qua kinh nghiệm rụng rời, mạnh mẽ như vầy, Thầy có thể trắc nghiệm khả năng tình cảm, trí tuệ, tâm linh và cả thể chất, để có thể ấn định cách huấn luyện mai sau, dựa vào kết quả của sự việc trên các thể của chúng tôi. Bởi không ai phản ứng giống ai trong cùng một chuyện, và do đó không một phương pháp nào áp dụng y hệt cho cả hai người, tôi sẽ không ghi lại chi tiết cuộc huấn luyện bắt đầu khi tôi về London. Khi nó hoàn tất, công việc đầu tiên tôi phải làm là tiếp xúc với một số kiếp trước, để viết sách trình bầy và giải thích luật karma, về nhân và quả ảnh hưởng đời người, xếp đặt vận mạng của họ. Về sau, những kiếp ấy được quay lại cho tôi, cùng với lời giải thích của Thầy vào lúc đó. Vì không có chỗ và vì một số lý do khác, sách không ghi lại những kiếp không có liên quan trực tiếp với kinh nghiệm ở Atlantis, và chỉ tả nét chính của một vài kiếp. Rất có thể ai đọc sẽ nghĩ đây là chuyện tiểu thuyết, do óc tưởng tượng mà ra và chẳng quan trọng. Nhưng ta nên nhớ rằng trọn quá khứ nằm trong trí Thượng đế. Vấn đề là làm thế nào tìm được đường quay về - hay đi vào - quá khứ đó. Ấy là Thiên Ảnh Ký (Akashic Records) trên đó ghi lại tất cả mọi chuyện từ lúc khởi thủy cho tới lúc chung cuộc của địa cầu, không thể xóa nhòa. Đôi khi có người nhờ trực giác và óc tưởng tượng, vô tình nhận được hình ấy từ Thiên Ảnh Ký, hành động ấy vô thức nhưng con người cũng có thể nhìn Thiên Ảnh Ký với tri thức hoàn toàn. Với người biết thuật một cách rành rẽ, họ có thể cho đệ tử xem quá khứ, tương lai hay bất cứ biến cố nào mà xét ra người đệ tử nên thấy. Đó là trường hợp của tôi, Thầy xem xét những giới hạn nơi tôi và chọn phương pháp thích hợp với mức tiến hóa bấy giờ của tôi. Thế nên, có chuyện tôi thấy trong mơ, hay trong quả cầu pha lê; chuyện nghe được bằng thông nhĩ (clairaudience) hay bằng cách viết. Trong mọi chuyện, tôi hòa với nhân vật thực tới nỗi cuộc đời hiện tại gần như không có thậc, tôi sống với nhân vật trong những khó khăn thật tới nỗi như nó thực sự xẩy ra trong đời này. Vì lý do đó chuyện thành sống động và lý thú. Tôi viết như người thuật lại tiểu sử đời mình, mà kỳ thực là vậy. Nhưng lẽ dễ hiểu là một phần lớn bị cắt bỏ, chỉ những biến cố chính mỗi kiếp, những biến cố đánh dấu chặng đường tiến hóa, mới được óc tôi ghi nhận, và chỉ nhân vật có liên hệ chặt chẽ với biến cố mới được tả. Về ba người bạn ở đầu, tôi không thể nói chắc việc gì. Tôi tin rằng bốn người chúng tôi tái hợp rất nhiều bận, thường thường bị mang lại do lòng thù hằn, nhưng sau hết ở kiếp này, chúng tôi gặp nhau trong tình bằng hữu thân ái. Trong những kiếp bạn đọc dưới đây, tôi luôn luôn vật lộn với những lực đã khêu gợi ở Atlantis, và chúng sẽ không ngừng trở lại với tôi dưới hình thức này hay hình thức khác, cho tới khi hoàn toàn bị tiêu diệt, hay đúng hơn tới khi biến thành ánh sáng. Sơ sót trong việc ghi nhận quá khứ không thể tránh được, nhất là với dụng cụ còn bất toàn là tôi, vậy nếu chuyện có lỗi thì ấy là do sự thiếu kém của tôi khi thuật lại lời Ngài mô tả sự việc, mà không phải nơi Thầy.</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-08-15",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two7/main/EPUB/EPUB_174024effb3d4d674005b18841c0f5e9.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two7/main/IMAGE/IMAGE_174024effb3d4d674005b18841c0f5e9.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/239-vong-tai-sinh-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/239-vong-tai-sinh-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}