{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/bo-gia-1002.html",
    "title" : "BỐ GIÀ",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Mario Puzo",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Ông chủ nhà đòn Bonasera ra tòa nghe tuyên án 2 thằng khốn can tội bạo hành, toan cưỡng dâm con gái lão. Chánh tòa tuyên mỗi đứa 3 năm tù cho hưởng án treo. Lão tức giận quyết tìm tới ông Trùm Corleone. Kép Johnny Fontane một thời lừng lẫy nhưng bây giờ xuống dốc, bị vợ sau không coi ra gì nên quyết bay về New York nhờ bố già Corleone. Ông chủ lò bánh Nazorine có cô con gái lỡ yêu và có bầu với người làm công Enzo, 1 tù binh Ý được trưng dụng làm thợ. Ông phải kiếm cách nhập tịch Mỹ cho Enzo nên phải nhờ bố già Corleone. Ông Trùm Vito Corleone tổ chức lễ vu quy của con gái út Connie với Carlo Rizzi vào cuối tháng 8/1945 tại Long Island, New York. Ông Trùm có 4 con: Santino (Sonny), Frederico (Fred), Michael (Mike) và Constanzia (Connie). Sonny cao cỡ 1m8, tóc quăn dày, có vợ là Sandra và 3 đứa con nhỏ nhưng vẫn lén lút qua lại với cô phù dâu Lucy Mancini. Fred, 30 tuổi, người tầm thước, không được bảnh trai, chưa vợ. Michael sinh 1920, tóc đen, đẹp trai, là Đại úy Thủy quân Lục chiến, có nhiều huy chương, được giải ngũ đầu năm 1945 sau thời gian dưỡng thương. Michael đang học Đại học Dartmouth, hôm nay dẫn cô bồ Kay Adams về ra mắt. Thomas Hagen (Tom), 35 tuổi, gốc Ireland, cao ráo, nhanh nhảu, có vợ là Theresa. Tom là luật sư riêng của gia đình, đang tạm thời làm consigliori[1] (cố vấn kiêm phụ tá cho ông Trùm) thay Genco Abbandando bị ung thư nặng, nằm bệnh viện gần 1 năm nay. Sau khi mẹ rồi cha chết, Tom lang thang đầu đường xó chợ được bạn học Sonny dắt về nhà. Tom ở với gia đình Corleone từ năm 12 tuổi nhưng không phải là con nuôi. Tại tiệc cưới, Bố già lần lượt tiếp Nazorine, Anthony Coppola, hung thần Luca Brasi, Bonasera và chấp nhận yêu cầu của họ. Johnny Fontane, con đỡ đầu của ông Trùm, về tham dự đám cưới, cùng biểu diễn với bạn thân Nino Valenti. Sau khi vào văn phòng, Johnny than thở với ông Trùm là mình bị mất giọng, rồi bị chủ hãng phim Jack Woltz cắt vai diễn trong 1 bộ phim do... cướp bồ cưng của ông ta. Ông Trùm nhận giúp đỡ Johnny. Michael kể cho Kay biết rằng 8 năm trước Johnny hát cho ban Les Halley. Khi nổi tiếng Johnny muốn tách riêng nhưng kẹt giao kèo 5 năm. Bố già chung 20 ngàn đô la để hủy giao kèo nhưng ông bầu không chịu. Hôm sau, Bố già đi cùng Genco, Luca, ông bầu phải ký hủy giao kèo, dù Bố già chỉ đưa 10 ngàn, vì có 1 nòng súng kê ở chỗ thái dương. Lên đến tột đỉnh vinh quang thì Johnny bỏ vợ và 2 con để kết hôn với 1 nữ minh tinh tóc vàng. Buổi tối, xong đám cưới, Bố già vào Y viện Pháp thăm Genco tới 3 giờ khuya thì Genco chết. Ông Trùm tuyên bố vai trò consigliori của nhà Corleone chính thức về tay Thomas Hagen. Tom ra phi trường đi Los Angeles để điều đình với Jack Woltz, vua Hollywood, cố vấn điện ảnh cho Tổng thống, mê ngựa đua, từng chi 600 ngàn đô mua chú ngựa đua siêu vô địch Khartoum. Jack không đồng ý cho Johnny tham gia phim nhưng mời Tom về nhà riêng chơi. Sau khi tham quan nhà, xem Khartoum, trong bữa tối Jack vẫn không đồng ý chuyện của Johnny, đồng thời tỏ ra xem thường Bố già. Hagen về. Vài ngày sau, 2 thằng bạo hành con gái lão Bonasera bị Paulie Gatto cùng 2 đàn em đánh nát người nhưng vẫn còn thoi thóp; lão Woltz một buổi sáng thức dậy thì thấy ở cuối giường cái đầu con ngựa Khartoum và Johnny được mời đóng phim. Trong \"hội nghị gia đình\", Sonny và Tom đồng ý hợp tác với Sollozzo buôn bán ma túy nhưng Bố già thì còn suy nghĩ. Tại buổi gặp sáng hôm sau, Virgil Sollozzo \"đường Thổ\", có sự hậu thuẫn của nhà Tattaglia, đề nghị ông Trùm chung vốn 2 triệu đô và đảm bảo an ninh, pháp lý trong việc mang ma túy vào nội địa Mỹ và phân phối. Tuy được chia 50% nhưng ông Trùm từ chối. Ông Trùm ngầm sai Luca Brasi điều tra Sollozzo có tính toán gì không. Luca la cà ở mấy quán rượu của cậu út Bruno nhà Tattaglia. Cuối cùng được gặp Sollozzo nhưng bị siết cổ thủ tiêu lúc 4 giờ sáng. Buổi chiều khi Hagen xong việc ra khỏi văn phòng thì bị Sollozzo chặn đường ép lên xe chở đi. Khoảng 5 giờ kém 15, ông Trùm xong việc tại công ty nhập cảnh dầu ăn. Paulie Gatto bị ốm xin nghỉ nên Fred làm tài xế. Ông Trùm mua trái cây thì xuất hiện 2 kẻ lạ mặt nên bỏ chạy nhưng bị bắn 5 phát vào người may không chết. Hagen được thả về. Paulie Gatto là vệ sĩ kiêm lái xe cho ông Trùm được xác định đã \"bán\" ông Trùm cho Sollozzo. Xếp Peter Clemenza sai Rocco Lampone bắn chết Gatto. Tối hôm đó Mike gặp Kay tại khách sạn, rồi 10h30 Mike đến bệnh viện thăm Bố già. Bệnh viện vắng tanh, không có một đàn em nào của nhà Corleone lẫn cảnh sát, do bị Đại úy Mark Mc Closkey, ăn tiền của Sollozzo, điều đi hết. Mike gọi điện về cho Sonny chi viện rồi đẩy giường bệnh của bố già qua phòng khác. Mike ra đứng trước cổng bệnh viện cùng với một người quen. Sollozzo cùng các sát thủ thấy có người nên không dám ra tay. Closkey tức giận đánh Mike vỡ gò má rồi Mike ngất đi sau khi lực lượng bảo vệ ông Trùm đã được đưa đến. Sáng mai Mike tỉnh dậy rồi về Long Beach, được thông báo là Bruno Tattaglia bị tiêu diệt lúc 4 giờ sáng. Cả nhóm quyết định chấp nhận lời đề nghị điều đình của Sollozzo, với người điều đình là Michael. Mike nói chuyện với Sollozzo và Closkey, sau đó vào toilet lấy súng rồi bắn chết Sollozzo và Closkey. Michael ẩn náu tại Sicily. Cuộc Ngũ gia đại chiến của Mafia năm 1946 bắt đầu. Johnny, trước khi đóng xong bộ phim, được Bố già hỗ trợ vốn để tự sản xuất phim tại Hollywood. Johnny cũng hỗ trợ Nino, cũng là con đỡ đầu của ông Trùm, ca hát tại Hollywood. Sau khi ông Trùm bị bắn, Johnny vẫn sản xuất phim, có một vai cho Nino. Billy Goff, đại diện nghiệp đoàn, vòi tiền Johnny thì bị bắn chết. Cô vợ 2 của Johnny cũng đã li dị. Tại giải Oscar, Johnny đoạt giải Nam diễn viên chính. Ông Trùm, tên thật là Vito Andolini, sinh ra và lớn lên tại làng quê nghèo Corleone đảo Sicily. Cha của Vito lỡ tay đập chết một gã đại diện Mafia địa phương. Vito, lúc này 12 tuổi, được họ hàng che chở rồi gởi sang Mỹ lánh nạn, nương náu trong gia đình Abbandando. Năm 18 tuổi Vito lấy vợ, 2 năm sau Sonny ra đời. Sau đó Vito làm bạn với Clemenza rồi Tessio, và nhập băng \"làm ăn\". Sau lần đầu tiên \"ăn hàng\" trót lọt thì Vito bị \"trấn\" tiền bởi Fannucci, một đại ca giang hồ. Vito đã bắn chết tên này. Sau đó còn giúp góa phụ Colombo không bị chủ nhà trọ đuổi đi. Vito được \"kính nể\". Tới việc nhập cảng dầu ăn với Genco, hãng ngày càng ăn nên làm ra. Rồi buôn rượu lậu, móc nối với luật sư, quan chức, nghị sĩ. Vito tổ chức lại cơ sở, Tessio và Clemenza lãnh chức caporegime, mỗi người chỉ huy một toán và Genco được phong làm consigliori. Ông Trùm được tôn xưng Bố già. Khi Nhà nước cho sản xuất rượu tự do thì Ông Trùm chuyển hướng, tiếp xúc với vua cờ bạc và cho vay nặng lãi là Salvatore Maranzano đề nghị hợp tác. Maranzano từ chối vì ỷ quân đông và có Al Capone, vua găngtơ Chicago, hậu thuẫn. Đây là trận đại chiến năm 1933. Maranzano nhờ Capone cho mượn cặp hung thần từ Chicago sang New York. Luca Brasi cùng 3 đàn em lừa bắt được. Luca dùng rìu chặt rời 2 bàn chân, rụng đầu gối, rồi băm thêm vài nhát cho đùi rời thân mình. Gã kia khiếp đảm nuốt luôn chiếc khăn nhét miệng để chết nghẹt. Capone không can thiệp, 6 tháng liền cánh Corleone đánh lớn và Maranzano cứ chạy dài. Giao thừa 1933 Maranzano bị Tessio và 4 đàn em bắn nát người. Vito Corleone tung lực lượng tổng càn quét New York trong 3 năm, chỉ còn lại 5, 6 nhà có thực lực. Vito đã từng bị bắn suýt chết. Trong lúc cha dưỡng thương, Sonny lập một toán đánh đấm riêng. Caporegime Sonny trong 3 năm 1935-36-37 thành danh đao-phủ-thủ. Từ năm 1937 giới giang hồ New York hết sóng gió. Giữa năm 1939, Vito Corleone làm một cuộc du thuyết, vận động toàn quốc. \"Sứ giả hòa bình\" trong giới giang hồ đã có công lập bản thỏa ước giữa tất cả các phe nhóm, y hệt như Hiến pháp Hoa Kỳ. Năm 1939 Vito mua luôn cư xá Long Beach. Một tháng sau vụ Michael giết Sollozzo và Closkey, cảnh sát New York đã đến nhà riêng của Kay ở New Hampshire để điều tra về Michael. Kay trả lời không gặp Michael 1 tháng nay và cô không tin Michael là thủ phạm. Ba ngày sau cô đến Long Beach và gặp Hagen rồi mẹ Michael. Bà nhận chuyển thư của cô cho Michael nhưng khuyên cô không nên chờ đợi Michael. Kay có ý nghi ngờ Michael có dính líu đến vụ án. Connie hay bị chồng là Carlo đánh đập, dù đang mang bầu. Có lần về méc bà Trùm, Sonny giận muốn giết Carlo nhưng ông Trùm cấm, coi chuyện vợ chồng là việc riêng không can thiệp. Sáng nay Carlo lại đánh Connie rồi đi làm. Sonny ghé nhà em gái biết chuyện nên đến chỗ làm đánh Carlo rồi về cư xá. Có người báo cho nhà Tattaglia hòng chặn đường bắn Sonny nhưng quá chậm nên Sonny về được Long Beach. Khoảng giữa tháng Hai ông Trùm được đưa về Long Beach nằm tĩnh dưỡng. Fred được gởi sang Las Vegas dưỡng bệnh. Năm gia đình New York họp nhau đánh mạnh nhà Corleone. Sonny ra lệnh cho hai ông caporegime cấp tốc \"trải nệm\", gồng mình quần thảo liên miên với cả 5 địch thủ. Cánh Corleone đâm hụt hơi vì xuất lực quá nhiều và thực lực không còn như xưa. Nhưng cả 5 cánh kia tấn công không hăng mà phản công cũng cứ yếu dần rồi đứng sững hẳn, ra vẻ chủ hòa. Cả 5 đi đến kết luận là để tránh một thảm bại trước mắt chỉ còn một đòn giờ chót là \"thịt\" bằng được Sonny. Rồi Connie ghen, Carlo đánh Connie, Connie gọi điện về cho mẹ nhưng bà Trùm nghe không rõ Connie nói gì nên nhờ Sonny nghe dùm. Sonny nổi điên chạy đến nhà vợ chồng em gái. Tại trạm thu phí, trong lúc dừng lại để đưa tiền Sonny đã bị bắn nát người. Carlo và Connie về sống ở cư xá Long Beach. Sandra mang con về Florida ở với cha mẹ. Ông Trùm Corleone bình phục, đích thân điều khiển công việc. Sau đám tang của Sonny, ông cử sứ giả đi cầu hòa, không những muốn chấm dứt chiến tranh mà còn đề nghị một buổi gặp gỡ tất cả các ông Trùm New York có đại diện các phe nhóm anh em toàn quốc, đứng trung gian hòa giải là gia đình Bocchicchio. Mọi nhà được quyền làm ăn ngành ma túy, 2 cánh Barzini - Tattaglia đảm trách hầu hết việc kinh doanh và cánh Corleone phải đảm bảo việc lo lót với chức quyền miền Đông. Cả 2 nhà Corleone và Tattaglia bỏ qua, không trả thù cái chết của các con trai, và Michael, con ông Trùm, phải được yên ổn trở về. Gần 1 năm sau ông Trùm Corleone mới đưa được Michael an toàn về Mỹ, nhờ ông Trùm vận động tử tội Felix Bocchicchio nhận thêm tội giết Sollozzo và Closkey. Nghe tin Sonny chết, Lucy Mancini đã uống thuốc ngủ suýt chết. Hagen đã đưa Lucy xuống Las Vegas cùng khách sạn với Fred làm tiếp dẫn viên. Sau đó bác sĩ giải phẫu Jules Segal, chuyên viên phá thai, được tuyển mộ vào khách sạn. Lucy và Jules quen biết rồi yêu nhau. Jules dẫn Lucy đến 1 người bạn ở Los Angeles để phẫu thuật thẩm mỹ cho cô. Hôm sau Johnny và Nino đến thăm. Jules khám cổ họng Johnny và phát hiện có một chỗ thịt mọc dư trên thanh quản và Johnny được phẫu thuật. 1 tháng sau Jules và Lucy đính hôn. Michael nương náu tại làng Corleone, đảo Sicily trong biệt thự của ông y sĩ Taza, chú ruột của capomafioso Tommasino, có 2 cận vệ là Calo và Fabrizzio. Trong một lần đi dạo xa, Michael gặp cô bé Apollonia Vitelli và bị \"tiếng sét ái tình\". 1 tháng sau đám cưới diễn ra. Michael dạy vợ tiếng Anh và tập cho Apollonia lái xe hơi chạy vòng vòng trong khuôn viên biệt thự. Mike được bà giúp việc Filomena kể chuyện về Luca Brasi. 30 năm trước bà là 1 cô mụ vườn tại New York, 1 đêm được Luca, lúc đó chưa đầu quân cho ông Trùm, đón đi đỡ đẻ. Khi bé gái ra đời, Luca nói mình là cha và dùng dao uy hiếp cô mụ phải \"thảy cha nó vô lò sưởi cho rồi!\". Cô mụ phải làm. 2 ngày sau có tin Luca \"thịt\" luôn sản phụ và bị bắt ngay. Filomena chạy tới Bố già kể lại câu chuyện. Luca tự sát trong xà lim nhưng không chết rồi được ông Trùm đưa ra. Rồi Mike được tin Sonny bị bắn chết. Mike cùng vợ sống với nhau mấy tháng, Apollonia đã có triệu chứng mang bầu. Sáng hôm đó Mike phải di chuyển về nơi ẩn náu mới. Mike từ trong nhà đi ra, Apollonia đang nghịch trên xe rồi chiếc xe phát nổ. Apollonia và Calo chết, Mike bị ngất đi gần tuần lễ, Fabrizzio thì trốn biệt. Sau 1 tháng dưỡng thương và 2 tháng làm giấy tờ, thủ tục, Michael đáp máy bay về New York. Tốt nghiệp Đại học xong, Kay kiếm một chân dạy học ở ngay trường trung học tỉnh nhà New Hampshire. 6 tháng sau khi Michael biệt tích nàng còn mỗi tuần mỗi phôn tới Long Beach hỏi tin tức. Gần hai năm rồi Kay sống cô đơn như một cô giáo già. Gặp dịp nghỉ, cô giáo Kay 24 tuổi xuống New York chơi, rồi gọi điện về Long Beach. Bà Trùm báo Michael đã về 6 tháng và bảo nàng sang chơi. Kay gặp lại Michael, được Mike chở về nhà riêng ở New York tâm sự. Vài tháng sau họ kết hôn, sống trong cư xá Long Beach. Kay có con đầu lòng, rồi lại có bầu lần thứ 2. Sau khi Kay sanh thằng bé đầu lòng, Mike đi giải phẫu lại khuôn mặt. Johnny một bước nhảy lên chủ hãng phim lớn và ngay cuốn phim đầu đã hốt bạc ào ào. Cuốn phim số 1 vừa thành công lớn là Johnny quay luôn 2 phim một lúc, lần này còn để cho Nino thủ vai chính 1 phim. Rồi giọng ca của Johnny lại tốt trở lại như cũ. Michael tới Las Vegas cùng Tom Hagen và cận vệ mới Albert Neri. Gia đình Corleone quyết định dời hết xuống Las Vegas làm ăn. Moe Greene, trước đây là đệ nhất đao-phủ-thủ của tổ-hợp giết mướn Brooklyn, đã bỏ New York xuống lập nghiệp ở Las Vegas. Moe nhất định không bán lại số cổ phần tại khách sạn. Mike cũng tuyên bố ông Trùm kể như về hưu, mọi công việc đều do Mike điều khiển hết, chính thức chấm dứt chức vụ consigliori của Tom, chỉ còn là luật sư riêng của Mike ở Las Vegas. Trước khi về, Mike ghé thăm Nino. Kể từ ngày ông Trùm phải cầu hòa với Ngũ Đại gia đình thì thực lực cánh Corleone giảm sút. Làm vua trọn vùng New York bây giờ là 2 cánh Barzini - Tattaglia. Rocco Lampone được Mike bí mật ủy thác lập một băng đặc biệt. Sau đó Kay sanh đứa con thứ 2, lại con trai. Cũng ít lâu sau Nino Valenti từ trần vì một cơn xuất huyết não, tang lễ tổ chức tại California. Đại diện chính thức của gia đình Corleone là Albert Neri do ông Trùm bị đau tim. 2 ngày sau đám tang Nino, Albert Neri bắn chết Moe Greene. Chủ nhật, ông Trùm ra vườn săn sóc cây cỏ thì bị 1 cơn đau tim. Thằng cháu nội vội chạy vô nhà kêu cha. Cùng với mấy thằng đàn em, Michael chạy ngay ra vườn. Michael nắm chặt lấy tay cha, ông Trùm mở mắt nhìn con lần chót, chỉ lẩm bẩm một câu \"Đời đẹp quá\" là đi luôn. Ngay sau ngày chôn cất, có buổi họp gia đình trong căn nhà của Ông Trùm. Mike xin mọi người ráng nhẫn nhịn, tuyệt đối không phản ứng đối với sự khiêu khích của đối thủ. Hagen ở nán lại với Mike ít tuần. Ngày hôm sau, Mike nhận điện thoại, đúng một tuần lễ nữa sẽ có một phiên họp tay đôi giữa Barzini và Michael, do Tessio sắp đặt. Michael nhận làm cha đỡ đầu cho con đầu của Connie. Hồi còn làm Cảnh sát, Albert Neri lập gia đình với Rita, một nữ sinh, gốc Ý hơi cổ. Albert có sức mạnh như voi và tính nết thẳng như ruột ngựa. Mới 5 năm, Albert đã nổi danh hung thần của đám bất lương, được cả New York biết tiếng. Một buổi sáng chủ nhật Albert đưa vợ đi thăm bà chị góa chồng ở Brooklyn. Thằng cháu Thomas 20 tuổi vì nói hỗn với mẹ nên bị ông cậu trừng trị thẳng tay. Nhưng Rita khiếp hãi sự dữ dằn của Albert nên 2 tháng sau bỏ về nhà cha ruột. Trong 1 lần đi tuần, Albert đập vỡ sọ thằng ma cô Wax Baines đang hành hung 2 phụ nữ nên bị bắt. Ông già vợ chạy lại gia đình Corleone nhờ cậy, Albert được hưởng án treo rồi đầu quân và làm cận vệ cho Michael. Vào ngày quyết định tiêu diệt kẻ thù, Michael cho đưa bà Trùm, Connie và 2 đứa con nhỏ xuống Las Vegas còn Kay và 2 đứa nhỏ về New Hampshire chơi với ông bà ngoại. Fabrizzio bị bắn 3 phát tại Buffalo, Phillip Tattaglia, 70 tuổi, bị Rocco Lampone bắn 4 viên khi đang vui vẻ với gái, ông Trùm Barzini bị Albert, giả làm cảnh sát, đẩy 3 phát đạn vào ngực. Tessio, vì tội bán đứng Michael cho Barzini, cũng bị đám cận vệ của Michael đưa đi thủ tiêu. Carlo, vì tội bán đứng Sonny cho Barzini, bị Clemenza dùng dây lụa siết cổ. Băng của Tessio đặt dưới quyền điều khiển của Albert Neri. Trong vòng 24 giờ ngày hôm đó, bao nhiêu tay súng trong gia đình đều được 2 caporegime Clemenza và Rocco Lampone điều động tung ra bằng hết để \"thịt\" những kẻ nào lâu nay xâm phạm \"giang sơn\" nhà Corleone. Khi hay tin chồng chết, Connie đã mắng nhiếc Michael đã giết chồng mình. Mike phủ nhận điều này với Kay nhưng ngay sau đó, khi nghe Clemenza gọi Mike là \"Ông Trùm Michael...\" thì cô sực tỉnh. Sáng hôm sau Kay dẫn 2 con về nhà cha mẹ ở New Hampshire. Michael khôi phục lại toàn vẹn ngôi vị số 1 New York cho cánh Corleone. Mãi cuối năm Michael mới quyết định thanh toán dứt khoát cơ sở New York, bán hết nhà hết đất để xuống Nevada. Clemenza cũng nghiễm nhiên làm một ông Trùm. Rocco Lampone vẫn là caporegime cho Michael, Neri xuống Las Vegas phụ trách an ninh chung trong khi Tom Hagen làm cố vấn pháp lý. Để tang 1 năm chưa xong Connie đã bước thêm bước nữa với một người khá đẹp trai. Một năm sau khi Kay bỏ đi, Tom Hagen lái xe lên tận nhà nàng ở New Hampshire để khuyên nhủ, giải thích. Kay cùng 2 con lại theo xe của Tom về với Michael. Kay trở lại đạo Công giáo và hai đứa con nhỏ cũng theo mẹ luôn. \"Ngày nào Kay chẳng thành tâm cầu nguyện cho linh hồn Michael Corleone.\"</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-05-26",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two7/main/EPUB/EPUB_423865d728067de0b4cf06b95a12a003.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two7/main/IMAGE/IMAGE_423865d728067de0b4cf06b95a12a003.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/1002-bo-gia-thuviensach.vn.mp3?t=0",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "00:00:00 Bố Già - Phần 1",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/1002-bo-gia-thuviensach.vn.mp3?t=1703",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "00:28:23 Bố Già - Phần 2",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/1002-bo-gia-thuviensach.vn.mp3?t=3426",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "00:57:06 Bố Già - Phần 3",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/1002-bo-gia-thuviensach.vn.mp3?t=5119",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "01:25:19 Bố Già - Phần 4",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/1002-bo-gia-thuviensach.vn.mp3?t=6812",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "01:53:32 Bố Già - Phần 5",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/1002-bo-gia-thuviensach.vn.mp3?t=8502",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "02:21:42 Bố Già - Phần 6",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/1002-bo-gia-thuviensach.vn.mp3?t=10186",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "02:49:46 Bố Già - Phần 7",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/1002-bo-gia-thuviensach.vn.mp3?t=11901",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "03:18:21 Bố Già - Phần 8",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/1002-bo-gia-thuviensach.vn.mp3?t=13597",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "03:46:37 Bố Già - Phần 9",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/1002-bo-gia-thuviensach.vn.mp3?t=15300",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "04:15:00 Bố Già - Phần 10",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/1002-bo-gia-thuviensach.vn.mp3?t=17029",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "04:43:49 Bố Già - Phần 11",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/1002-bo-gia-thuviensach.vn.mp3?t=18713",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "05:11:53 Bố Già - Phần 12",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/1002-bo-gia-thuviensach.vn.mp3?t=20423",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "05:40:23 Bố Già - Phần 13",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/1002-bo-gia-thuviensach.vn.mp3?t=22147",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "06:09:07 Bố Già - Phần 14",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/1002-bo-gia-thuviensach.vn.mp3?t=23878",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "06:37:58 Bố Già - Phần 15",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/1002-bo-gia-thuviensach.vn.mp3?t=25604",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "07:06:44 Bố Già - Phần 16",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/1002-bo-gia-thuviensach.vn.mp3?t=27288",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "07:34:48 Bố Già - Phần 17",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/1002-bo-gia-thuviensach.vn.mp3?t=28975",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "08:02:55 Bố Già - Phần 18",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/1002-bo-gia-thuviensach.vn.mp3?t=30705",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "08:31:45 Bố Già - Phần 19",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/1002-bo-gia-thuviensach.vn.mp3?t=32437",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "09:00:37 Bố Già - Phần 20",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/1002-bo-gia-thuviensach.vn.mp3?t=34134",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "09:28:54 Bố Già - Phần 21",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/1002-bo-gia-thuviensach.vn.mp3?t=35843",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "09:57:23 Bố Già - Phần 22",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/1002-bo-gia-thuviensach.vn.mp3?t=37558",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "10:25:58 Bố Già - Phần 23",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/1002-bo-gia-thuviensach.vn.mp3?t=39241",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "10:54:01 Bố Già - Phần 24",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/1002-bo-gia-thuviensach.vn.mp3?t=40959",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "11:22:39 Bố Già - Phần 25",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/1002-bo-gia-thuviensach.vn.mp3?t=42636",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "11:50:36 Bố Già - Phần 26",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/1002-bo-gia-thuviensach.vn.mp3?t=44326",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "12:18:46 Bố Già - Phần 27",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/1002-bo-gia-thuviensach.vn.mp3?t=46039",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "12:47:19 Bố Già - Phần 28",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/1002-bo-gia-thuviensach.vn.mp3?t=47736",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "13:15:36 Bố Già - Phần 29",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/1002-bo-gia-thuviensach.vn.mp3?t=49412",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "13:43:32 Bố Già - Phần 30",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/1002-bo-gia-thuviensach.vn.mp3?t=51115",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "14:11:55 Bố Già - Phần 31",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/1002-bo-gia-thuviensach.vn.mp3?t=52800",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "14:40:00 Bố Già - Phần 32",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/1002-bo-gia-thuviensach.vn.mp3?t=54503",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "15:08:23 Bố Già - Phần 33",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/1002-bo-gia-thuviensach.vn.mp3?t=56183",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "15:36:23 Bố Già - Phần 34",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/1002-bo-gia-thuviensach.vn.mp3?t=57901",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "16:05:01 Bố Già - Phần 35",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/1002-bo-gia-thuviensach.vn.mp3?t=59618",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "16:33:38 Bố Già - Phần 36",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/1002-bo-gia-thuviensach.vn.mp3?t=61322",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "17:02:02 Bố Già - Phần 37",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/1002-bo-gia-thuviensach.vn.mp3?t=63031",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "17:30:31 Bố Già - Phần 38",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/1002-bo-gia-thuviensach.vn.mp3?t=64717",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "17:58:37 Bố Già - Phần 39",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/1002-bo-gia-thuviensach.vn.mp3?t=66419",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "18:26:59 Bố Già - Phần 40",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/1002-bo-gia-thuviensach.vn.mp3?t=0",
    "title" : "00:00:00 Bố Già - Phần 1",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/1002-bo-gia-thuviensach.vn.mp3?t=1703",
    "title" : "00:28:23 Bố Già - Phần 2",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/1002-bo-gia-thuviensach.vn.mp3?t=3426",
    "title" : "00:57:06 Bố Già - Phần 3",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/1002-bo-gia-thuviensach.vn.mp3?t=5119",
    "title" : "01:25:19 Bố Già - Phần 4",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/1002-bo-gia-thuviensach.vn.mp3?t=6812",
    "title" : "01:53:32 Bố Già - Phần 5",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/1002-bo-gia-thuviensach.vn.mp3?t=8502",
    "title" : "02:21:42 Bố Già - Phần 6",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/1002-bo-gia-thuviensach.vn.mp3?t=10186",
    "title" : "02:49:46 Bố Già - Phần 7",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/1002-bo-gia-thuviensach.vn.mp3?t=11901",
    "title" : "03:18:21 Bố Già - Phần 8",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/1002-bo-gia-thuviensach.vn.mp3?t=13597",
    "title" : "03:46:37 Bố Già - Phần 9",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/1002-bo-gia-thuviensach.vn.mp3?t=15300",
    "title" : "04:15:00 Bố Già - Phần 10",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/1002-bo-gia-thuviensach.vn.mp3?t=17029",
    "title" : "04:43:49 Bố Già - Phần 11",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/1002-bo-gia-thuviensach.vn.mp3?t=18713",
    "title" : "05:11:53 Bố Già - Phần 12",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/1002-bo-gia-thuviensach.vn.mp3?t=20423",
    "title" : "05:40:23 Bố Già - Phần 13",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/1002-bo-gia-thuviensach.vn.mp3?t=22147",
    "title" : "06:09:07 Bố Già - Phần 14",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/1002-bo-gia-thuviensach.vn.mp3?t=23878",
    "title" : "06:37:58 Bố Già - Phần 15",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/1002-bo-gia-thuviensach.vn.mp3?t=25604",
    "title" : "07:06:44 Bố Già - Phần 16",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/1002-bo-gia-thuviensach.vn.mp3?t=27288",
    "title" : "07:34:48 Bố Già - Phần 17",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/1002-bo-gia-thuviensach.vn.mp3?t=28975",
    "title" : "08:02:55 Bố Già - Phần 18",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/1002-bo-gia-thuviensach.vn.mp3?t=30705",
    "title" : "08:31:45 Bố Già - Phần 19",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/1002-bo-gia-thuviensach.vn.mp3?t=32437",
    "title" : "09:00:37 Bố Già - Phần 20",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/1002-bo-gia-thuviensach.vn.mp3?t=34134",
    "title" : "09:28:54 Bố Già - Phần 21",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/1002-bo-gia-thuviensach.vn.mp3?t=35843",
    "title" : "09:57:23 Bố Già - Phần 22",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/1002-bo-gia-thuviensach.vn.mp3?t=37558",
    "title" : "10:25:58 Bố Già - Phần 23",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/1002-bo-gia-thuviensach.vn.mp3?t=39241",
    "title" : "10:54:01 Bố Già - Phần 24",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/1002-bo-gia-thuviensach.vn.mp3?t=40959",
    "title" : "11:22:39 Bố Già - Phần 25",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/1002-bo-gia-thuviensach.vn.mp3?t=42636",
    "title" : "11:50:36 Bố Già - Phần 26",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/1002-bo-gia-thuviensach.vn.mp3?t=44326",
    "title" : "12:18:46 Bố Già - Phần 27",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/1002-bo-gia-thuviensach.vn.mp3?t=46039",
    "title" : "12:47:19 Bố Già - Phần 28",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/1002-bo-gia-thuviensach.vn.mp3?t=47736",
    "title" : "13:15:36 Bố Già - Phần 29",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/1002-bo-gia-thuviensach.vn.mp3?t=49412",
    "title" : "13:43:32 Bố Già - Phần 30",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/1002-bo-gia-thuviensach.vn.mp3?t=51115",
    "title" : "14:11:55 Bố Già - Phần 31",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/1002-bo-gia-thuviensach.vn.mp3?t=52800",
    "title" : "14:40:00 Bố Già - Phần 32",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/1002-bo-gia-thuviensach.vn.mp3?t=54503",
    "title" : "15:08:23 Bố Già - Phần 33",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/1002-bo-gia-thuviensach.vn.mp3?t=56183",
    "title" : "15:36:23 Bố Già - Phần 34",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/1002-bo-gia-thuviensach.vn.mp3?t=57901",
    "title" : "16:05:01 Bố Già - Phần 35",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/1002-bo-gia-thuviensach.vn.mp3?t=59618",
    "title" : "16:33:38 Bố Già - Phần 36",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/1002-bo-gia-thuviensach.vn.mp3?t=61322",
    "title" : "17:02:02 Bố Già - Phần 37",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/1002-bo-gia-thuviensach.vn.mp3?t=63031",
    "title" : "17:30:31 Bố Già - Phần 38",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/1002-bo-gia-thuviensach.vn.mp3?t=64717",
    "title" : "17:58:37 Bố Già - Phần 39",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/1002-bo-gia-thuviensach.vn.mp3?t=66419",
    "title" : "18:26:59 Bố Già - Phần 40",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}