{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/thong-minh-cam-xuc-the-ky-21-828.html",
    "title" : "THÔNG MINH CẢM XÚC THẾ KỶ 21",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Travis Bradberry",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>“Vạn vật đều có nhận thức, duy chỉ có loài người sở hữu trí thông minh phi phàm. Tùy thuộc vào dòng chảy của những suy nghĩ và cảm xúc tích cực hoặc tiêu cực, điều khiến loài người chúng ta thật sự khác biệt chính là khả năng mang lại những thay đổi tích cực. Thông Minh Cảm Xúc 2.0 giải thích một cách cô đọng và súc tích cách xử lý cảm xúc một cách sáng tạo và vận dụng trí thông minh của chúng ta theo chiều hướng có lợi cho bản thân.” ĐỨC ĐẠT LAI-LẠT MA “Một quyển sách súc tích với những câu chuyện đầy sức thuyết phục cùng nội dung hấp dẫn giúp bạn thấu hiểu và cải thiện mình.” NEWSWEEK “Các phương pháp rất đáng xem về những kỹ năng trí tuệ cảm xúc đã biến quyển sách này thành cuốn cẩm nang nổi bật nhất trong tuần của chúng tôi. Thật vui khi biết rằng chỉ số thông minh (IQ) trung bình của một người không giới hạn người đó ở mức thành tích trung bình.” NEWSDAY “Quyển sách này tiết lộ cho bạn những phát hiện phong phú và thực tiễn cùng kiến thức về tầm quan trọng của việc phát triển chỉ số thông minh cảm xúc (EQ). Nghiên cứu đã chứng minh một cách thuyết phục rằng EQ trong nhiều vai trò còn quan trọng hơn cả IQ và quan trọng hơn gấp nhiều lần đôi với những người lãnh đạo.” STEPHEN R. COVEY, tác giả của quyển sách bán chạy nhất The 7 Habits of Highly Effectỉve People (7 Thói Quen Thành Đạt) “Trí tuệ cảm xúc là một kỹ năng đặc biệt quan trọng để thành công trong sự nghiệp và cuộc sống. Đây là một quyển sách tuyệt vời mà bạn nên đọc.” KEN BLANCHARD, đồng tác giả quyển sách kinh doanh bán chạy nhất mọi thời đại The One Minưte Manager (Vị Giám Đốc Một Phút) “Các khách hàng của tôi thường là những người thành công và vô cùng bận rộn. Quyển sách này chuyển tải vốn hiểu biết quý báu mà không hề làm lãng phí thời gian của bạn. Những huấn luyện viên của tôi và bản thân tôi đã đạt được những thành tích to lớn nhờ vào quyển sách này. Đây là những kỹ năng quan trọng để làm việc hiệu quả.” MARSHALL GOLDSMITH, tác giả sách bán chạy nhất What Got You Here Won’t Get You There (Điều Đưa Bạn Đến Đây Sẽ Không Đưa Bạn Đến Đó), chuyên gia huấn luyện hàng đầu do tạp chí Forbes, Thời bao phố Wall, The Harvard Business Review và Fast Company bình chọn. “Cuối cùng cũng có một quyển sách nói về phương pháp chứ không chỉ là lý thuyết. Chúng ta không cần được thuyết phục thêm về mức độ quan trọng của trí tuệ cảm xúc đối với thành công trong cuộc sống. Điều chúng ta cần là những cách thức thực tế để tăng cường trí tuệ cảm xúc. Quyển sách mới và xuất sắc của tác giả Bradberry và Greaves mà bạn đang cầm trên tay đúng là của trời cho. Nó sẽ thay đổi cuộc đời bạn.” JOSEPH GRENNY, đồng tác giả sách bán chạy nhất Crucial Conversations (Những Cuộc Đối Thoại Cốt Yếu) “Quyển sách này chứa đựng những lời khuyên sáng suốt đầy cảm hứng và thiết thực, bắt nguồn từ những nghiên cứu công phu. Những phương pháp hiệu quả mà các tác giả đưa ra có sức mạnh thay đổi cách bạn nhìn nhận cuộc sống, công việc và thế giới.” Thuyền trưởng D. MICHAEL ABRASHOFF, tác giả quyển sách bán chạy It’s Your Ship (Con Tàu Của Bạn) “Nếu bạn băn khoăn tự hỏi tại sao sự nghiệp của mình sa lầy hoặc mãi giậm chân tại chỗ - hoặc đơn giản nếu bạn muốn thăng tiến thật nhanh - thì đây chính là quyển sách mà bạn phải đọc. Trí tuệ cảm xúc là điều cực kỳ cần thiết để thành công trong công việc, và quyển sách này mang đến cho bạn một sự khởi đầu nhanh chóng cho việc phát triển những kỹ năng và cách cư xử cần thiết để bổ sung cho chuyên môn của bạn.” Tiến sĩ LOIS P. FRANKEL, tác giả sách bán chạy nhất Nice Girls Don’t Get The Corner Office (Phụ Nữ Thông Minh Không Ở Góc Văn Phòng) do Thời báo New York bình chọn “Quyển sách này là tiếng gọi thức tỉnh dành cho bất kỳ ai muốn có sự cải tiến đáng kể trong công việc và củng cố các mối quan hệ. Tiến sĩ Bradberry và Greaves, thông qua những nghiên cứu đáng tin cậy, đã đưa ra những phương pháp thực tế và những câu chuyện lôi cuốn làm thay đổi cách chúng ta suy nghĩ về bản thân và tương tác với những người mà chúng ta quan tâm nhất.” JIM LOEHR, tác giả sách bán chạy The Power of Full Engagement (Sức Mạnh Của Toàn Tâm Toàn Ý) do Thời báo New York bình chọn “Tôi đã mua tặng quyển sách này cho cả nhóm của mình. Chúng tôi thấy nó rất hữu ích khi làm việc với nhau và giao dịch với khách hàng trong nước. Theo cách nói thông dụng trong vài năm qua, thì trái tim và linh hồn của văn hóa doanh nghiệp chính là cách họ ủng hộ và nâng cao trí tuệ cảm xúc. Những người nhìn xa trông rộng sẽ nhận ra rằng trí tuệ cảm xúc giúp phân biệt những công ty tốt với những công ty hàng đầu. Quyển sách này là công cụ tuyệt vời cho phương pháp tiếp cận từ gốc rễ. Nếu bạn mong muốn trở thành một nhà lãnh đạo có sức ảnh hưởng thật sự, được mọi người tin tưởng và ủng hộ, quyển sách chính là cơ hội không chỉ giúp bạn nâng cao nghề nghiệp chuyên môn mà còn làm mới các mối quan hệ cá nhân của bạn.” REGINA SACHA, phó chủ tịch hội đồng quản trị, phụ trách nhân sự, FedEx Custom Critical</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-05-26",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two7/main/EPUB/EPUB_60c3fca8dbcde73ba53a76b70321d6ae.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two7/main/IMAGE/IMAGE_60c3fca8dbcde73ba53a76b70321d6ae.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/828-thong-minh-cam-xuc-the-ky-21-thuviensach.vn.mp3?t=0",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "00:00:00 Lời Nói Đầu",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/828-thong-minh-cam-xuc-the-ky-21-thuviensach.vn.mp3?t=187",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "00:03:07 Chương 1+2: Hành Trình - Bức Tranh Toàn Cảnh",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/828-thong-minh-cam-xuc-the-ky-21-thuviensach.vn.mp3?t=2001",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "00:33:21 Chương 3: Biểu Hiện Của Trí Tuệ Cảm Xúc - Hiểu Về Bốn Kỹ Năng",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/828-thong-minh-cam-xuc-the-ky-21-thuviensach.vn.mp3?t=4272",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "01:11:12 Chương 4: Phương Pháp Tự Nhận Thức",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/828-thong-minh-cam-xuc-the-ky-21-thuviensach.vn.mp3?t=6462",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "01:47:42 Chương 5: Phương Pháp Làm Chủ Bản Thân",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/828-thong-minh-cam-xuc-the-ky-21-thuviensach.vn.mp3?t=9269",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "02:34:29 Chương 6 Phương Pháp Nhận Thức Xã Hội",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/828-thong-minh-cam-xuc-the-ky-21-thuviensach.vn.mp3?t=12220",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "03:23:40 Chương 7: Phương Pháp Làm Chủ Mối Quan Hệ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/828-thong-minh-cam-xuc-the-ky-21-thuviensach.vn.mp3?t=0",
    "title" : "00:00:00 Lời Nói Đầu",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/828-thong-minh-cam-xuc-the-ky-21-thuviensach.vn.mp3?t=187",
    "title" : "00:03:07 Chương 1+2: Hành Trình - Bức Tranh Toàn Cảnh",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/828-thong-minh-cam-xuc-the-ky-21-thuviensach.vn.mp3?t=2001",
    "title" : "00:33:21 Chương 3: Biểu Hiện Của Trí Tuệ Cảm Xúc - Hiểu Về Bốn Kỹ Năng",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/828-thong-minh-cam-xuc-the-ky-21-thuviensach.vn.mp3?t=4272",
    "title" : "01:11:12 Chương 4: Phương Pháp Tự Nhận Thức",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/828-thong-minh-cam-xuc-the-ky-21-thuviensach.vn.mp3?t=6462",
    "title" : "01:47:42 Chương 5: Phương Pháp Làm Chủ Bản Thân",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/828-thong-minh-cam-xuc-the-ky-21-thuviensach.vn.mp3?t=9269",
    "title" : "02:34:29 Chương 6 Phương Pháp Nhận Thức Xã Hội",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/828-thong-minh-cam-xuc-the-ky-21-thuviensach.vn.mp3?t=12220",
    "title" : "03:23:40 Chương 7: Phương Pháp Làm Chủ Mối Quan Hệ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}