{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/tuyen-tap-truyen-ngan-nguyen-hong-13571.html",
    "title" : "TUYỂN TẬP TRUYỆN NGẮN NGUYÊN HỒNG",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Nguyễn Hồng",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Tiểu Sử Nguyên Hồng (1918-1982) Nguyên Hồng họ Nguyễn, tên khai sinh đồng thời cũng là bút hiệu duy nhất trong cuộc đời cầm bút của nhà văn. Nguyên Hồng sinh ngày 5-11-1918 tại phố Hàng Cau, thành phố Nam Định trong một gia đình nghèo theo đạo Thiên Chúa. Mười hai tuổi, bố chết vì ho lao, người mẹ trẻ nghèo khổ phải vào Vinh ở vú đầm, rồi mấy năm sau đi bước nữa. Mười lăm tuổi, vừa đậu xong Tiểu học đã bị đày đọa trong các nhà lao Nam Định, Hà Nội rồi bị giải đi Phúc Yên. Mười sáu tuổi, hết hạn tù được tha, Nguyên Hồng phải từ giã thành phố Nam Định và người bà nội ngoan đạo, cùng mẹ và bố dượng ra sinh sống ở xóm Cấm, Hải Phòng. Hơn ba năm, Nguyên Hồng đã dạy học lẩn lút trong các xóm nghèo lao động với hơn hai mươi đứa trẻ lau nhau, rách rưới, con em của những người làm nghề đội than, khuân vác hoặc buôn thúng bán mẹt ở xóm Cấm và xóm chùa Đông Khê. Cũng chính ở Hải Phòng, Nguyên Hồng gặp nhà thơ Thế Lữ (1935), kiện tướng của phong trào Thơ mới, thành viên của Tự lực văn đoàn. Từ đó, người thanh niên thất nghiệp này nuôi khát vọng đi vào con đường văn chương, coi văn chương là lẽ sống cao cả nhất của đời mình. Những trang bản thảo đầu tiên rất trong sáng và say mê của tiểu thuyết Bỉ vỏ và hồi ký Những ngày thơ ấu đã được hình thành dần trong những căn nhà ổ chuột tối tăm, bẩn thỉu của khu phu phen thuyền thợ xóm Cấm, Hải Phòng. Năm 1937, Bỉ vỏ của Nguyên Hồng và Kim tiền của Vi Huyền Đắc được nhận giải thưởng Tự lực văn đoàn và từ năm 1938 báo Ngày nay bắt đầu giới thiệu Những ngày thơ ấu. Mối quan hệ giữa Nguyên Hồng với Thạch Lam bắt đầu từ những ngày đó. Thời kỳ Mặt trận Dân chủ, Nguyên Hồng đã bắt đầu liên lạc với chính trị phạm ở Sơn La, Côn Lôn trở về như Vũ Thiện Chân, Bùi Vũ Trụ và ở trụ sở chi nhánh báo Thời thế ở đường Cát Dài, Hải Phòng, Nguyên Hồng đã có cơ hội tìm đọc Tuyên ngôn Đảng Cộng sản, Vấn đề dân cày của Qua Ninh, Vân Đình, Ngục Kon Tum của Lê Văn Hiến và những tiểu thuyết của Marxime Gorki... Năm 1938, Nguyên Hồng gặp Như Phong, sinh hoạt trong Đoàn Thanh niên Dân chủ và viết trên các báo Thế giới, Người mới và Mới cùng với Như Phong, Nguyễn Thường Khanh, Trần Minh Tước, Lưu Quý Kỳ (Thanh Vệ) và Lê Hy (Lã Vĩnh Lợi). Chiến tranh thế giới lần thứ hai bùng nổ, ngày 29-9-1939, Nguyên Hồng bị mật thám Pháp bắt bỏ tù ở Hải Phòng về tội tàng trữ và truyền bá sách báo cộng sản. Trong nhà tù Hải Phòng, Nguyên Hồng đã được gặp Tô Hiệu, Bùi Đình Đống, Ngô Minh Loan và tham dự lớp huấn luyện theo Đề cương cách mạng tư sản dân quyền do Bí thư thành ủy Tô Hiệu hướng dẫn. Những vốn sống quý báu đó đã tạo điều kiện cho Nguyên Hồng viết về những chiến sĩ cách mạng trong Lưới sắt, Lò lửa, Sóng gầm... Năm 1940, Nguên Hồng lại bị bắt giam và bị giải lên trại tập trung Bắc Mê, Hà Giang, đi làm cỏ vê, gánh đá cùng với Xuân Thủy, Đinh Nhu, Trần Các... Tiểu thuyết Xóm Cháy (phác thảo đầu tiên của Sóng gầm) viết được 300 trang thì bị bọn mật thám tịch thu, ông chuyển sang viết những mẩu ngăn ngắn giả làm nhật ký thư (Cuộc sống). Cuối mùa hè năm 1943, Nguyên Hồng tham gia tổ chức Văn hóa Cứu quốc bí mật (trong Mặt trận Việt minh) cùng với Như Phong, Nam Cao, Tô Hoài, Nguyễn Đình Thi, Nguyễn Huy Tưởng... Chính trong tổ chức này, Nguyên Hồng được đọc Đề cương Văn hóa 1943 của Đảng và những phương châm của Đề cương đã có ảnh hưởng rõ rệt đến những tác phẩm như Hơi thở tàn, Hai dòng sữa, Ngọn lửa, Buổi chiều xám..., những tác phẩm được viết trong thời kỳ Tiền khởi nghĩa. Cách mạng tháng Tám thành công, Nguyên Hồng tham gia khởi nghĩa ở Hà Nội, là biên tập viên tạp chí Tiên phong, cơ quan vận động văn hóa mới của Đảng. Sau đợt Nam tiến vào mặt trận Nha Trang, khi kháng chiến toàn quốc bùng nổ, năm 1947, Nguyên Hồng cùng gia đình lên Việt Bắc, sống ở ấp Cầu Đen, Yên Thế cùng với một số văn nghệ sĩ như Ngô Tất Tố, Kim Lân, Nguyễn Huy Tưởng... Nguyên Hồng tham gia hoạt động trong Hội Văn nghệ Việt Nam, là biên tập viên tạp chí Văn nghệ của Hội và phụ trách trường Văn nghệ nhân dân Trung ương. Năm 1948, Nguyên Hồng cùng với Nam Cao được kết nạp vào Đảng Cộng sản Đông Dương (nay là Đảng Cộng sản Việt Nam). Hòa bình lập lại năm 1954, Nguyên Hồng cùng gia đình về Hà Nội, công tác tại Hội Văn nghệ Việt Nam. Tháng 4 - 1957, Hội Nhà văn Việt Nam thành lập, ông tham gia Ban Chấp hành, làm Thư ký tòa soạn tuần báo Văn của Hội. Năm 1958, Nguyên Hồng về tham gia lao động ở nhà máy Xi măng Hải Phòng, chính thời gian này ông bắt đầu thai nghén tiểu thuyết Cửa biển, bộ tiểu thuyết - sử thi bốn tập đầu tiên ở nước ta. Từ năm 1962, Nguyên Hồng cùng gia đình trở lại ấp Cầu Đen, Yên Thế (nay là xã Quang Tiến, huyện Tân Yên, tỉnh Bắc Giang). Tháng 1 -1963, tại Đại hội Nhà văn lần thứ II, Nguyên Hồng được bầu vào Ban Chấp hành và năm 1964 được cử làm Chủ tịch Hội Văn nghệ Hải Phòng. Sau Hải Phòng, Yên Thế đã trở thành quê hương thứ hai của Nguyên Hồng, là nơi ông sống lâu nhất và cũng là nơi ông đang xây dựng một bộ tiểu thuyết lịch sử ba tập: Hoàng Hoa Thám và Núi rừng Yên Thế. Tập hai đang hoàn thành thì ông đột ngột từ trần ngày 2-5-1982. Nhà văn Nguyên Hồng được Chính phủ truy tặng Huân chương Độc lập hạng Ba và giải thưởng Hồ Chí Minh về Văn học nghệ thuật đợt đầu tiên (1996). Nguyên Hồng là một nhà văn xuôi lớn của nền văn học Việt Nam hiện đại, đồng thời cũng là người thầy trực tiếp dìu dắt nhiều thế hệ nhà văn trẻ đi vào con đường sáng tác văn học. TÁC PHẨM NGUYÊN HỒNG · Bỉ vỏ (tiểu thuyết, 1938) · Bảy Hựu (tập truyện ngắn, 1940) · Những ngày thơ ấu (hồi ký, 1940) · Cuộc sống (tiểu thuyết, 1942) · Qua những màn tối (truyện vừa, 1942) · Quán Nải (tiểu thuyết, 1942) · Hai dòng sữa (tập truyện ngắn, 1943) · Hơi thở tàn (tiểu thuyết, 1944) · Vực thẳm (truyện vừa, 1944) · Ngọn lửa (truyện vừa, 1944) · Miếng bánh (tập truyện ngắn, 1945) · Địa ngục và Lò lửa (tập truyện ngắn, 1946) · Đất nước yêu dấu (ký, 1949) · Đêm giải phóng (truyện vừa, 1952) · Giữ thóc (tập truyện ngắn, 1956) · Trời xanh (thơ, 1960) · Sóng gầm (trong bộ tiểu thuyết Cửa biển, 1961) · Sức sống của ngòi bút (tạp văn, 1964) · Cơn bão đã đến (trong bộ tiểu thuyết Cửa biển, 1965) · Bước đường viết văn (hồi ký, 1971) · Thời kỳ đen tối (trong bộ tiểu thuyết Cửa biển, 1973) · Một tuổi thơ văn (hồi ký, 1973) · Sông núi quê hương (thơ, 1973) · Khi đứa con ra đời (trong bộ tiểu thuyết Cửa biển, 1975) · Những nhân vật ấy đã sống với tôi (hồi ký, 1978) · Thù nhà nợ nước (tiểu thuyết lịch sử, 1981) · Tuyển tập Nguyên Hồng (1983 - 1985) DI CẢO · Núi rừng Yên Thế (tập I trong bộ tiểu thuyết lịch sử Hoàng Hoa Thám và Núi rừng Yên Thế, 1993) · Người con gái họ Dương (Dương Hậu) (kịch) · Hoa trái đất (thơ) GIẢI THƯỞNG: - Giải văn chương của Tự lực văn đoàn trao cho Bỉ vỏ (1937) - Nhà nước truy tặng giải thưởng Hồ Chí Minh về Văn học - Nghệ thuật (Đợt I, 1996).</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-05-27",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two7/main/EPUB/EPUB_56de67bdf1f5056171d3751e745e74bd.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two7/main/IMAGE/IMAGE_56de67bdf1f5056171d3751e745e74bd.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/13571-tuyen-tap-truyen-ngan-nguyen-hong-thuviensach.vn.mp3?t=0",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "00:00:00 Hai Mẹ Con",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/13571-tuyen-tap-truyen-ngan-nguyen-hong-thuviensach.vn.mp3?t=1501",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "00:25:01 Bố Con Lão Đen",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/13571-tuyen-tap-truyen-ngan-nguyen-hong-thuviensach.vn.mp3?t=2903",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "00:48:23 Hàng Cơm Đêm",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/13571-tuyen-tap-truyen-ngan-nguyen-hong-thuviensach.vn.mp3?t=4426",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "01:13:46 Mợ Du",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/13571-tuyen-tap-truyen-ngan-nguyen-hong-thuviensach.vn.mp3?t=5910",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "01:38:30 Tết Của Tù Đàn Bà",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/13571-tuyen-tap-truyen-ngan-nguyen-hong-thuviensach.vn.mp3?t=0",
    "title" : "00:00:00 Hai Mẹ Con",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/13571-tuyen-tap-truyen-ngan-nguyen-hong-thuviensach.vn.mp3?t=1501",
    "title" : "00:25:01 Bố Con Lão Đen",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/13571-tuyen-tap-truyen-ngan-nguyen-hong-thuviensach.vn.mp3?t=2903",
    "title" : "00:48:23 Hàng Cơm Đêm",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/13571-tuyen-tap-truyen-ngan-nguyen-hong-thuviensach.vn.mp3?t=4426",
    "title" : "01:13:46 Mợ Du",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/13571-tuyen-tap-truyen-ngan-nguyen-hong-thuviensach.vn.mp3?t=5910",
    "title" : "01:38:30 Tết Của Tù Đàn Bà",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}