{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/no-luc-khong-ngung-cho-mot-cuoc-song-hanh-phuc-hon-9903.html",
    "title" : "NỖ LỰC KHÔNG NGỪNG CHO MỘT CUỘC SỐNG HẠNH PHÚC HƠN",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Dani Dipirro",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Phút giây hiện tại</p><p>Sống trọn vẹn từng khoảnh khắc có nghĩa là sống ở hiện tại, tập trung nhận thức của bạn vào những thứ đang diễn ra ngay lúc này. Khi sống ở hiện tại, bạn không còn đắm chìm trong quá khứ hay lo lắng cho tương lai. Thay vào đó, bạn bận rộn với cuộc đời của chính mình, luyện tập sự chấp nhận ở mức độ sâu có thể dẫn đến sự cải thiện về thể chất và làm cho tinh thần thanh thản hơn. Ví dụ, những nghiên cứu về thiền định cho thấy sống với từng khoảnh khắc có thể mang đến sức mạnh lớn lao. Nhưng đắm mình vào hiện tại không dễ chút nào: ngày nay, cuộc sống chuyển động quá nhanh, cùng với sự tiến bộ của công nghệ đã ít nhiều gây ra sự phân tán. Quyển sách này được thiết kế để giúp bạn tập trung vào nghệ thuật sống trọn vẹn từng khoảnh khắc bằng những câu danh ngôn truyền cảm hứng, các quan điểm và hoạt động chỉ ra cách sống với hiện tại, mặc dù việc đó tưởng chừng như đầy thách thức. Đọc quyển sách này, bạn sẽ được truyền cảm hứng để sống trọn vẹn từng khoảnh khắc tuyệt vời nhất trong đời.</p><p>Lòng biết ơn</p><p>Lòng biết ơn nắm giữ một sức mạnh kì diệu. Những nghiên cứu gần đây cho rằng lòng biết ơn không chỉ mang lại hạnh phúc về mặt tâm lí mà còn cải thiện sức khỏe con người. Khi bạn chú tâm vào những điều bạn cảm thấy biết ơn, thật khó để cảm thấy bi quan hoặc bất hạnh, khiến cho việc trau dồi lòng biết ơn trở thành một trong những cách tuyệt nhất để sống một cuộc sống hạnh phúc, đủ đầy. Cuộc sống luôn có những lúc thăng trầm, và những khi bạn bước ngang qua một giai đoạn sóng gió đặc biệt, việc chú tâm vào những thứ bạn đang có (thay vì những thứ bạn đang thiếu) có thể trở nên khó khăn vô cùng. Quyển sách nhỏ này được thiết kế để giúp bạn đón nhận lòng biết ơn - mặc dù nhiều khi nó có thể đầy thách thức. Những câu danh ngôn đầy cảm hứng, sóng đôi cùng nhiều quan niệm mới lạ và các hoạt động hấp dẫn trong quyển sách này sẽ chỉ bạn con đường đến với một cuộc sống tràn đầy lòng biết ơn và vui vẻ hơn.</p><p>Sự tha thứ</p><p>Tha thứ là một trong những kĩ năng quý giá nhất mà bạn có thể làm chủ được. Từ những tổn thương nhỏ nhặt bạn phải chịu đựng đến căn nguyên của nỗi đau sâu sắc, buông tay khỏi việc đổ lỗi và bỏ lại sau lưng giai đoạn bi thương là việc làm vừa nhẹ lòng vừa mang lại sức mạnh to lớn. Không chối bỏ được rằng tha thứ có thể trở thành thử thách một khi bạn đã bị tổn thương. Né tránh điều khiến bạn tổn thương là tự nhiên và ôm giữ thù hận thật dễ dàng. Nhưng một khi bạn tha thứ (ngay cả khi bạn vẫn chưa quên hẳn được), bạn đã rộng mở trái tim và tâm trí của mình, nhường chỗ cho yêu thương. Và yêu thương càng nhiều, cuộc sống của bạn càng lạc quan và trọn vẹn. Quyển sách nhỏ này khám phá định nghĩa của việc tha thứ và những biểu hiện đa dạng của nó. Nó được thiết kế để giúp bạn tiếp thu được nghệ thuật của việc tha thứ cho chính mình và cho người khác, qua đó giúp bản thân thoát khỏi gánh nặng của các nỗi đau trong quá khứ.</p><p>Lòng trắc ẩn</p><p>Lòng trắc ẩn không chỉ là sự đồng cảm hay lòng vị tha, mà là sự kết hợp đặc biệt của cả hai. Đó là khả năng chia sẻ và thấu hiểu cảm xúc của người khác, cùng với mong muốn thật lòng được xoa dịu những nỗi đau mà họ đang đối mặt. Những nghiên cứu gần đây cho thấy lòng trắc ẩn mang lại nhiều lợi ích cho những ai thực hành nó. Ví dụ, những người vị tha thường ít căng thẳng, ít tức giận hơn và nhìn chung có một cuộc sống tinh thần khỏe mạnh hơn. Thậm chí, họ còn có hệ miễn dịch dẻo dai hơn. Với sự đồng cảm và lòng bao dung, không chỉ chăm chăm vào những rắc rối của mình, những người vị tha nhìn thế giới qua lăng kính đầy cởi mở và tràn ngập cảm hứng. Quyển sách này, với những câu nói về lòng trắc ẩn, động viên và khẳng định bản thân, sẽ giúp bạn sống một cuộc đời vui vẻ, tràn đầy tình yêu thương và có ý nghĩa hơn.</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-06-22",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two7/main/EPUB/EPUB_94a7677f0547641bd47f4f3d4aeafa55.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two7/main/IMAGE/IMAGE_94a7677f0547641bd47f4f3d4aeafa55.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/9903-no-luc-khong-ngung-cho-mot-cuoc-song-hanh-phuc-hon-thuviensach.vn.mp3?t=0",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "00:00:00 Lòng Biết Ơn",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/9903-no-luc-khong-ngung-cho-mot-cuoc-song-hanh-phuc-hon-thuviensach.vn.mp3?t=1469",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "00:24:29 Lòng Trắc Ẩn",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/9903-no-luc-khong-ngung-cho-mot-cuoc-song-hanh-phuc-hon-thuviensach.vn.mp3?t=2784",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "00:46:24 Sống Trọn Vẹn Từng Khoảnh Khắc",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/9903-no-luc-khong-ngung-cho-mot-cuoc-song-hanh-phuc-hon-thuviensach.vn.mp3?t=4075",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "01:07:55 Sự Tha Thứ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/9903-no-luc-khong-ngung-cho-mot-cuoc-song-hanh-phuc-hon-thuviensach.vn.mp3?t=0",
    "title" : "00:00:00 Lòng Biết Ơn",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/9903-no-luc-khong-ngung-cho-mot-cuoc-song-hanh-phuc-hon-thuviensach.vn.mp3?t=1469",
    "title" : "00:24:29 Lòng Trắc Ẩn",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/9903-no-luc-khong-ngung-cho-mot-cuoc-song-hanh-phuc-hon-thuviensach.vn.mp3?t=2784",
    "title" : "00:46:24 Sống Trọn Vẹn Từng Khoảnh Khắc",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/9903-no-luc-khong-ngung-cho-mot-cuoc-song-hanh-phuc-hon-thuviensach.vn.mp3?t=4075",
    "title" : "01:07:55 Sự Tha Thứ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}