{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/hay-song-o-the-chu-dong-734.html",
    "title" : "HÃY SỐNG Ở THỂ CHỦ ĐỘNG",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Nguyễn Tuấn Quỳnh",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Lời tựa Nhìn lại về những năm tháng đã qua, tôi tin rằng cuộc đời mình được dẫn dắt bởi những ước mơ. Khi còn nhỏ, tôi ước lớn lên mình sẽ theo nghiệp của cha mẹ làm giáo viên. Và bây giờ, trong cuộc sống bận rộn của mình, tôi đã dành nhiều thời gian để chia sẻ với sinh viên và học viên về khởi nghiệp, con đường làm giàu, quản trị công ty… Không phải là một giáo viên toàn thời gian nhưng tôi cũng đã chia sẻ được những kiến thức, kinh nghiệm mà mình tích lũy được, như vậy cũng phần nào thỏa mãn ước mơ thời thơ bé của mình! Như bao người khác, tôi ôm ấp trong mình rất nhiều mong ước. Những ngày đi làm đầu tiên, tôi ước ao được đi du lịch nước ngoài để tìm hiểu về thế giới bao la xung quanh mình. Tuy nhiên, điều kiện kinh tế gia đình và cá nhân không cho phép. Vậy là tôi đã đăng ký tham gia các cuộc thi mà giải thưởng là các chuyến đi du lịch. Vượt trên vài ngàn người, tôi đã xuất sắc đoạt Giải nhất cuộc thi “Thanh niên Việt Nam và thanh niên Châu Á bước vào thế kỷ XXI” do tàu Peace Boat và Hội Liên Hiệp Thanh Niên Việt Nam tổ chức với giải thưởng dành cho tôi là chuyến đi vòng quanh thế giới trên tàu trong 90 ngày qua 18 quốc gia. Qua thành công này, tôi nhận ra là ước mơ thôi không chưa đủ mà còn phải can đảm thực hiện. Và càng hiểu hơn triết lý “Thành công hay thất bại nằm ở hai chữ: Tôi muốn!” Sau này, khi bắt đầu con đường kinh doanh, tôi mơ ước mình trở thành triệu phú đô la. Tôi không nghĩ có trong tay một triệu đô la là mình giàu có mà tôi coi đó là một thách thức. Tôi đã nỗ lực hết mình trong công việc, sống tích cực, cởi mở với mọi người, quan tâm đến khách hàng và yêu thương nhân viên cùng với quyết tâm luôn phấn đấu trở thành người giỏi nhất. Trời đã không phụ lòng người. Năm 35 tuổi, tôi đã cầm được trong tay một triệu đô la Mỹ đầu tiên nhờ vào kết quả làm việc xuất sắc của mình. Với nhiều người, đây không phải số tiền lớn nhưng với tôi, khi có nó trong tay, tôi tự tin hơn, tin vào năng lực của bản thân. Đồng thời, tôi cũng hiểu hơn sức mạnh của sự chia sẻ, hỗ trợ và yêu thương. Tôi sẽ không là gì cả nếu như không nhận được sự giúp đỡ, yêu thương của những người xung quanh. Và để xứng đáng với lòng tin yêu đó, tôi phải sẵn sàng cho đi. “Vì người chính là cách vì mình tốt nhất!” Thị trường chứng khoán Việt Nam đi vào hoạt động, tôi lại ước mơ: một ngày nào đó, tôi sẽ được điều hành một công ty niêm yết. Tên và thông tin về công ty của tôi sẽ được nhiều người biết đến. Chỉ là mơ ước vậy thôi bởi vì lúc đó, tôi còn đang làm việc tại một công ty quốc doanh. Không hiểu sao, dòng đời cuốn tôi đi, trải qua nhiều công việc và công ty khác nhau. Để hôm nay nhìn lại, tôi đang là Chủ tịch Hội đồng Quản trị (HĐQT) kiêm Tổng Giám đốc một công ty niêm yết và còn tham gia vào HĐQT của hai công ty khác cũng đang được niêm yết nữa. Giấc mơ ngày xưa đã thành hiện thực! Và trong sâu thẳm, tôi mong muốn sẽ có được những tác phẩm của riêng mình. Tôi muốn nhìn thấy tên mình trên bìa sách. Điều này, còn là sự chia sẻ và cho đi mà tôi luôn tâm niệm. Và bây giờ, trên tay bạn, là một tác phẩm, một đứa con tinh thần của tôi. Cuốn sách là tập hợp những bài viết và tâm huyết của tôi trong thời gian qua. Những trang sách đã phản ánh những suy nghĩ của tôi, những trăn trở, chia sẻ với thế hệ trẻ, những chuyến đi thú vị đến các nước trên thế giới và công việc kinh doanh mà tôi yêu thích. Tôi chia sẻ, tôi đi, tôi viết, tôi là doanh nhân là một phần rất lớn và quan trọng trong cuộc đời tôi! Tôi nhận ra rằng, khi bạn có những ước mơ cháy bỏng, thôi thúc và bạn hăm hở bắt tay thực hiện nó, bạn sẽ tạo ra được một cuộc sống thú vị và có giá trị. Tôi cho rằng, hành trình cuộc đời của con người, chính là khám phá ra những năng lực và khả năng của bản thân. Việc hoàn thành và xuất bản cuốn sách này là một thành tựu nho nhỏ trên con đường khám phá và thử thách chính tôi! Xin chân thành cám ơn Cha Mẹ, những người luôn ủng hộ các hoạt động xã hội của tôi, cám ơn anh Nguyễn Cảnh Bình đã ưu ái viết lời giới thiệu, cám ơn các bạn ở Alpha Books đã hỗ trợ nhiệt tình và chăm chút để cuốn sách được hoàn thành trong thời gian rất ngắn và ra mắt bạn đọc! TP. Hồ Chí Minh, tháng 3 năm 2014 NGUYỄN TUẤN QUỲNH</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-05-27",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two7/main/EPUB/EPUB_b1b709e2ca443bf0913c1a4dc0e05459.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two7/main/IMAGE/IMAGE_b1b709e2ca443bf0913c1a4dc0e05459.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/734-hay-song-o-the-chu-dong-thuviensach.vn.m4a",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/734-hay-song-o-the-chu-dong-thuviensach.vn.m4a",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}