{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/tap-yeu-dua-be-trong-ta-25.html",
    "title" : "TẬP YÊU ĐỨA BÉ TRONG TA",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Khôi Hoàng",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>“Vì sao ta cảm thấy những cái ta cảm thấy?” “Vì sao ta nghĩ những điều ta nghĩ?” MỤC LỤC GIỚI THIỆU..4 1. TRONG TA, CÓ MỘT ĐỨA BÉ NHỎ MÃI.7 2. ĐỨA BÉ NHỎ NHẮN, VAI TRÒ TO LỚN..15 3. ĐỨA BÉ VỚI TA, HAI NHƯNG MÀ MỘT...28 4. ĐỨA BÉ LUÔN MUỐN MẸ Ở BÊN..44 5. ĐỨA BÉ DỄ THƯƠNG HAY CÁU GIẬN..60 6. BÉ THÍCH HAY GANH TỊ.77 7. BÉ ĐỪNG KHÓC NỮA, MẸ ĐÂY RỒI.91 8. AI MẮNG HAY ĐÁNH BÉ, LẠI MẸ THƯƠNG.105 9. BÉ THẮNG HAY THUA, MẸ MÃI YÊU BÉ NHƯ THẾ...118 10. BÉ THÍCH CHƠI ĐÓNG KỊCH...143 11. VỚI MẸ, BÉ LUÔN GIỎI VÀ ĐẸP..158 12. CHƠI VỚI BÉ MỖI NGÀY..179 13. ĐỨA BÉ, BẠN TRI KỈ CỦA TA.195 GIỚI THIỆU Hồi tưởng lại, tớ không nhớ là mình đã bắt đầu hỏi câu hỏi này từ khi nào, nhưng khi nhận ra thì tớ đã trả lời được nó mất rồi: “Tại sao mình nghĩ như thế, cảm thấy như thế, hành động như thế”. Nó là một chặng đường dài trải nghiệm, “đau khổ không ít và nước mắt cũng nhiều”. Tình bạn, tình yêu với con đường “đạt được” và “đánh mất” đi. Đương lúc loay hoay không biết còn gì liên quan tới bạn bè để mà đánh mất không thì tớ đã lỡ dại đánh mất luôn sự sợ hãi muốn giữ những người bạn ở lại với mình. Nếu có một điều ước cho phép tớ có thể sửa lại bất kì điều gì đã xảy ra, tớ sẽ ước: “Tớ ước điều ước này không tồn tại”. Có ai khùng như tớ ngồi ước có một điều ước để rồi ước rằng điều ước đó không cần tồn tại không? haha. Tớ xem mình như một vật thí nghiệm, lăn xả mình vào những tình huống và hoàn cảnh để quan sát bản thân mình. Tớ nói như thế bởi tớ phần nào đã biết kết Tập yêu đứa bé trong ta 5 quả của những sự việc, nhưng mà lại cảm thấy mình cần phải “xông pha vào đám giặc”, và điều đó rất cần thiết phải xảy ra với mình. Để trả lời được câu hỏi tựa đề lớn lao đó, ta sẽ phải đào sâu, rất sâu vào tâm linh, tôn giáo, triết học, lịch sử,... điều đó thật quá khó khăn với thế hệ 9x trở đi. Bởi lẽ những quyển sách và kiến thức được lưu truyền ở mỗi thời kì sẽ phù hợp nhất với thời kì đó mà thôi. Mọi thứ luôn vận động và phát triển, trong đó có cả ngôn ngữ. Dưới cái nhìn của những nhà ngôn ngữ học, sự trong sáng của Tiếng Việt không còn được giữ gìn dưới cách sử dụng của thế hệ trẻ. Cũng đã có một thời gian tớ hay nổi bực khi thấy ai đó dùng tiếng Việt xen lẫn với tiếng Anh, nhưng cho đến một ngày tớ nhận ra, ngôn ngữ cũng chỉ là công cụ để đưa chúng ta đến một cái đích mà thôi. Nếu nhìn dưới một góc nhìn khác, tiếng Việt hiện nay chuyển biến rất đa dạng, những ngôn ngữ mới được ra mỗi ngày một nhiều do sự hội nhập văn hóa toàn cầu. Vậy nên, với những gì tớ đã học được, tớ sẽ truyền đạt Tập yêu đứa bé trong ta 6 lại với góc nhìn và ngôn ngữ đơn giản, hiện đại của thế hệ chúng ta hôm nay. Những vấn đề tớ viết không hề mới, nhưng chúng sẽ được nhìn dưới góc độ mới. Và tớ không hi vọng bất kì ai cũng tìm thấy quyển sách này hữu dụng, nhưng nó sẽ hữu dụng với bất kì ai cầm thấy nó, ở chỗ đó và ngay lúc đó... như mọi quyển sách khác đã đến với họ. Quyển sách này sẽ giúp bạn hiểu được cơ chế hoạt động của cảm xúc và suy nghĩ bên trong chúng ta. Qua đó, chúng ta hiểu bản thân mình, yêu lấy bản thân mình và thấy được sức mạnh thật sự mà mỗi chúng ta nắm giữ. Bạn sẽ thấy nó hơi lạ, kì quặc và có thể sẽ thốt lên “ngớ ngẩn dễ sợ, làm gì có ai làm thế bao giờ?”. Và tớ sẽ đáp: “Bạn có dám sẵn sàng thay phản ứng đó của mình không?”</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-08-15",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two7/main/EPUB/EPUB_533745d9e966e8f24ab366920a4da758.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two7/main/IMAGE/IMAGE_533745d9e966e8f24ab366920a4da758.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/25-tap-yeu-dua-be-trong-ta-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/25-tap-yeu-dua-be-trong-ta-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}