{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/than-thoai-sisyphus-1650.html",
    "title" : "THẦN THOẠI SISYPHUS",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Albert Camus",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Với Albert Camus đưa chuyện thần thoại qua nhân vật Sisyphus là chấp nhận đấng thần linh hung ác, tàn bạo. Đó là một chủ nghĩa vô thần và giáo điều bất-khả-tri. Có lẽ; thần thoại nầy là nơi dung thân trên đất Pháp nhiều hơn, một giáo thuyết mơ hồ và cạn cợt có chất hoang đường; điều đó nói lên một cái gì có tính triết lý (?). Camus không cho đây là tính triết lý mà là chuyện kể. Nó được coi là khuynh hướng cứng rắn như đinh đóng cột (hob-nailed) chống lại những tu sĩ hoặc đôi khi cũng có đôi điều phải trái, lý giải của nhóm duy lý. Có một chút biến đổi giữa cái vô tư duyên dáng và một chút biến đổi của sai trái, cứng đầu. Trong tự điển triêt học hình như Voltaire cho đây là một sự mỉa mai, nhạo báng, mà trong cõi tiên thiên thánh giáo cổ tích đã thay mặt một điều gì để nói lên cái tợ như nhau, kiểu thức so sánh (likened) là một sắp xếp dàn dựng cho một hình ảnh thần tượng sẽ không còn một nhầm lẫn nào hơn. Một cái gì ấp ủ trong tổ kén tơ tằm. Suốt tập sách nầy, Camus cho chúng ta hiểu rằng cái chết sẽ đến bất ngờ trong cuộc đời đang sống, một cái gì đứt ngang; theo Camus cái chết dường như luôn đứng bên cạnh và sẳn sàng chấm dứt sự sống của chúng ta một cách bất ngờ to tát, giết chết ký ức ta tức thời, tiếng gọi của tử thần như phán quyết: ‘Anh sẽ không còn thấy gì, anh không còn một kinh nghiệm nào hơn mà anh đã từng trải. Anh không còn sống’. Có một ít dấu hiệu mạnh trong tư duy của Camus là tôn giáo hơn là cảm thức cho một cái chết đặt ra trong vấn đề siêu hình dành cho cuộc đời: Chết chỉ là bóng tối ụp tới, tiếp nối cho một cái vô nghĩa - nó chỉ là công việc giản đơn, như việc đã làm, một dấu ấn nhỏ như đánh dấu một cuộc đời nhỏ nhen, ngắn ngủi. Với tôn giáo cái chết là vấn đề quan trọng đối với họ, bởi họ tin cuộc đời có nhiều chất liệu hiện hữu và sinh tồn mà nay không còn nữa. Camus cho cái chết chế ngự chúng ta. *** Trong thần thoại Hy Lạp, Sisyphus bị các vị thần trừng phạt phải suốt đời phải đẩy một khối đá lớn lên đỉnh núi; khi lên tới đỉnh, anh phải đứng nhìn khối đá lăn xuống chân núi, và Sisyphus phải trở xuống đẩy hòn đá lên đỉnh, cứ như vậy. Với Albert Camus, nhà văn đoạt giải Nobel năm 1957, cuộc đời của Sisyphus đại diện cho bi kịch cuộc sống của đa số chúng ta: là con người có ý thức, về cơ bản đều muốn sống một cuộc đời tử tế (cao cả nếu có thể) nhưng cuối cùng thường bị “trừng phạt” bằng một cuộc đời với những lặp lại vô nghĩa. Càng là anh hùng, càng muốn vươn tới sự cao cả, tử tế, cái bi kịch này dường như càng rõ và càng lớn. Và như thế, Albert Camus hỏi: Sống để làm gì? Câu hỏi quan trọng và khó, thậm chí quá khó. Đứng về mô hình, thì cả hành trình sống lẫn đích của hành trình sống - cái chết - khiến toàn bộ mô hình dường như trở nên phi lý, vô nghĩa. Cho nên, với đa số chúng ta, câu hỏi “Sống để làm gì?” trở thành một câu hỏi tu từ chỉ để cười trừ. Có nghĩa hay không có nghĩa, đa số chúng ta hiểu rằng mình phải sống. Cái hiểu này trở thành một bi kịch vì cùng với cái hiểu đó, ta hiểu thêm rằng mình không đủ can đảm (hoặc không đủ hèn nhát) để tự chấm dứt sự sống của mình, do đó ta chới với trong sự phi lý của tồn tại. Với một số nhỏ, câu hỏi này đưa tới câu trả lời quyết liệt bằng hành động: tự tử - một hành vi mà Camus cho là vấn đề triết học duy nhất đáng quan tâm. Với những người không chọn hai cách trên mà muốn xem xét câu hỏi một cách nghiêm túc - họ thường đi tới hai xu hướng: hoặc tìm thấy câu trả lời ở một đấng siêu nhiên (ví dụ như Chúa) hoặc đi tới sự duy lý cực đoan mà rốt ráo cũng chỉ là một thứ đức tin khác - tin rằng con người làm chủ cuộc sống của mình, và do đó câu hỏi “Sống để làm gì?” trở thành một đối tượng của trò chơi tư duy lý tính, chứ không phải một cuộc truy tìm ý nghĩa. Hỏi về ý nghĩa của cuộc sống - với một số nhà triết học - là một câu hỏi dở. Trong Thần thoại Sisyphus, Camus cũng không có câu trả lời rốt ráo, nhưng những suy tư sâu sắc của ông trong việc tìm câu trả lời khiến cuốn sách này rất đáng đọc với bạn đọc thuộc mọi lứa tuổi, nhưng nhất là các bạn đọc trẻ. Ra đời năm 1942, Thần thoại Sisyphus cũng như các tác phẩm văn học của Camus (tiểu thuyết Người Lạ, Dịch Hạch, v.v…) nằm trong trào lưu triết học hiện sinh với những đại diện như Soren Kierkegaard, Jean Paul Satre, Heidegger… Đây có thể coi là một cơn động tâm chung của châu Âu trong giai đoạn sau Chiến tranh thế giới I và trước Chiến tranh thế giới II, khi tôn giáo (Chúa) ngày càng không thể thỏa mãn những câu hỏi của con người hiện đại về mục đích, ý nghĩa cuộc sống của mình; khi châu Âu phải chứng kiến sự tiêu vong đột ngột và khả năng tiếp tục tiêu vong, dấn thân, hy sinh (vô nghĩa?) của hàng triệu người trong những chuyển động lịch sử mà không ai có thể cam đoan là những chuyển động có sắp đặt và có ý nghĩa. Triết học phi lý của Camus, cùng với trào lưu triết học hiện sinh, có thể được hiểu như một nỗ lực cắt nghĩa câu hỏi “Sống để làm gì?” nhằm tránh biến mình thành nạn nhân vô ý thức trong cơn lốc xoáy của lịch sử. Tuy nhiên, khác với các tác phẩm triết học, Thần thoại Sisyphus là một cuốn tiểu luận triết của một nhà văn thông thái và thông minh; do đó nó chứa những biện luận triết lý trong cái vỏ của những khám phá trực tâm, nhạy cảm, được viết dễ hiểu và đẹp. Trong cuốn sách chỉ hơn 100 trang, Camus trình bày các luận điểm của ông về một thứ triết học mà ông gọi là triết học phi lý (Tư duy phi lý, Con người phi lý, Sáng tạo phi lý); đồng thời xem xét sự áp dụng của triết học đó vào những ca cụ thể, ví dụ Don Juan. Nếu như ta kết luận rằng cả hành trình lẫn đích của hành trình sống - là cái chết - đều phi lý, thì có gì khác nhau nếu một người cư xử như Don Juan hay như Magnum? Don Juan điên rồ hay khôn ngoan tuyệt vời? Don Juan phù phiếm hay thông thái? Don Juan coi thường cuộc sống hay nhìn xuyên qua được tính phi lý (vô thường?) của cuộc sống? Với Camus, không nên tìm câu trả lời cho câu hỏi “Sống để làm gì?” ở mô hình tổng quan bởi vì điều đó đồng nghĩa với mặc định có sự hình thành có ý thức và có nghĩa của mô hình tổng quan - một mặc định lập tức biến câu hỏi về mục đích trở thành câu hỏi vòng tròn kiểu con gà và quả trứng. Camus xử lý câu hỏi bằng cách nhận rõ rằng mô hình chỉ là sự tồn tại - có thể hoàn toàn rời rạc - của các lát cắt ngang về thời gian mà ta cảm tưởng (ảo tưởng) là liên tục. Nói cách khác, cuộc sống là phép cộng khổng lồ của các thời điểm sống. Khi xem xét như thế, trong mỗi thời điểm, ta có thể khả dĩ trả lời câu hỏi “Sống để làm gì?”. Với Sisyphus, hãy xem xét thời điểm anh buông tay, đứng nhìn khối đá lăn xuống, hoàn toàn ý thức được việc mình phải đi xuống chân núi đẩy khối đá trở lại. Đấy là đỉnh cao của sự phi lý. Nhưng chính vì Sisyphus ý thức được điều đó, Sisyphus làm chủ, nên Sisyphus trở nên có nghĩa với anh, cuộc đời anh có nghĩa với anh, thuộc về anh - chứ không phải và không cần phải có nghĩa với một tổng thể vũ trụ hay một ai khác cao hơn. Công nhận sự thật - dù là sự thật về sự phi lý - chính là hành vi xóa bỏ sự phi lý. “Con người phi lý, khi suy tư về sự đau khổ của mình, làm im tiếng tất cả thần tượng. Bản thân sự vật lộn đã đủ để lấp đầy trái tim anh ta. Ta buộc phải hình dung rằng Sisyphus hạnh phúc.” - Camus viết. Phi lý hay không phi lý, ta phải hình dung rằng sống, về cơ bản, là hạnh phúc. Trân trọng giới thiệu với bạn đọc của tủ sách Cánh Cửa Mở Rộng tác phẩm Thần thoại Sisyphus của nhà văn Albert Camus, qua bản dịch của dịch giả Trương Thị Hoàng Yến - Phong Sa.</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-06-22",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two7/main/EPUB/EPUB_b01b397be862c249d6cadbc6d21f2f50.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two7/main/IMAGE/IMAGE_b01b397be862c249d6cadbc6d21f2f50.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/1650-than-thoai-sisyphus-thuviensach.vn.mp3?t=0",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "00:00:00 Chương 1 - Một Lập Luận Phi Lý",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/1650-than-thoai-sisyphus-thuviensach.vn.mp3?t=8530",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "02:22:10 Chương 2 - Con Người Phi Lý",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/1650-than-thoai-sisyphus-thuviensach.vn.mp3?t=11840",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "03:17:20 Chương 3 - Sáng Tạo Phi Lý",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/1650-than-thoai-sisyphus-thuviensach.vn.mp3?t=14794",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "04:06:34 Chương 4 - Thần Thoại Sisyphus",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/1650-than-thoai-sisyphus-thuviensach.vn.mp3?t=0",
    "title" : "00:00:00 Chương 1 - Một Lập Luận Phi Lý",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/1650-than-thoai-sisyphus-thuviensach.vn.mp3?t=8530",
    "title" : "02:22:10 Chương 2 - Con Người Phi Lý",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/1650-than-thoai-sisyphus-thuviensach.vn.mp3?t=11840",
    "title" : "03:17:20 Chương 3 - Sáng Tạo Phi Lý",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/1650-than-thoai-sisyphus-thuviensach.vn.mp3?t=14794",
    "title" : "04:06:34 Chương 4 - Thần Thoại Sisyphus",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}