{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/cong-hoa-872.html",
    "title" : "CỘNG HÒA",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Plato",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>GIỚI THIỆU TRIẾT GIA PLATO Cuộc đời. Sáng tác cách nay hai ngàn bốn trăm năm, các đối thoại mang tên Plato có ảnh hưởng lớn lao đến tư tưởng Tây phương thời cổ đại, thời Trung cổ, thời Phục hưng và cả thời hiện đại. Sáng tác đó được ca ngợi là nền tảng của tư tưởng Tây Âu, chất liệu điều hòa tình trạng quá độ trong tâm trí con người, đường thẳng xác định nhãn quan thế giới từ trước hoặc từ đó tới giờ chưa hề phác họa, miêu tả trong triết học, chính trị, luận lý và tâm lý. Người Tây phương nghĩ trở lại nhận thức phô diễn trong đối thoại là trở lại nguồn cội. Ngược lại, đối thoại cũng bị chỉ trích gay gắt. Có người cho rằng đối thoại trưởng giả về chính trị và huyền bí về triết học. Tuy nhiên, giữa hai khuynh hướng đối chọi, có người thận trọng, khách quan sau khi đọc nhận thấy đối thoại có ma lực đề xướng, thôi thúc tưởng tượng và suy tư. Nhiều dây dợ đan kết trong đối thoại, song ở trung tâm giữ vai trò ý nghĩa theo nhận thức của người Hy Lạp, thiên đạo (logos, căn nguyên của tư tưởng, nguyên lý điều hành, phát triển vũ trụ) là thiên nhiên lèo lái mọi sự vật từ bên trong. Tiếp cận như thế thiên nhiên không phải siêu việt, vô hình và cũng không phải trần tục, hữu hình; thiên nhiên là tổng thể hữu cơ, con người không ở ngoài mà ở trong thiên nhiên. Bám chặt quan điểm cùng ý nghĩa quan điểm hàm ngụ, tư tưởng và nghệ thuật Hy Lạp đạt mức minh bạch chưa từng thấy ở bất kể nơi nào, người phô diễn chính yếu là Plato. Qua sử sách miêu tả, trình bày ta thấy ông là người kinh điển, người dệt giấc mơ lý tưởng; và sử sách cũng nói ông là người hiểu rộng biết nhiều về thế giới, không phải triết gia tháp ngà ngụp lặn, chìm đắm trong rừng già sách vở. Ta còn biết ông là người học thức uyên thâm theo sát sinh hoạt trí thức đương thời. Dẫn chứng thi văn và bóng gió hàm ngụ trong đối thoại chứng tỏ ông theo dõi văn chương sát nút. Đời ông kéo dài từ cuộc chiến Peloponnesos giữa Athens và Sparta (431 TCN), qua ngày Pericles thủ lĩnh thành quốc Athens lìa đời (429 TCN), tới khi Philip - quân vương Macedonia - hạ thành Olynthus (348 TCN). Đối thoại thường gọi là Cộng Hòa, tác phẩm trong số trước tác tương tự truyền lại, đến ngày nay hậu thế công nhận là sáng tác của Plato. Số sáng tác đồ sộ đã đưa tên tuổi ông lên hàng quen thuộc bậc nhất trong lịch sử nhân loại, nhất là lịch sử tư tưởng ở Tây phương cũng như Đông phương. Tuy vậy, người sau lại biết rất ít về ông, ngay cả trong nước Hy Lạp, quê hương ông, biết rất ít một cách kỳ lạ so với những gì người sau hy vọng muốn biết. Khi tìm hiểu cuộc đời bông hoa ngát hương trong vườn triết học người sau chỉ biết ông sống trong giai đoạn lịch sử đặc biệt, liên hệ tới biến cố và nhân vật người sau biết qua kho tàng tài liệu phong phú khác thường: sinh thời ông nổi tiếng, ông lập trường dạy học, ông đi du thuyết, ông sống khá lâu, ông viết rất nhiều, sáng tác truyền lại đều ở tình trạng hoàn hảo khiến người sau nghĩ toàn bộ đã được bảo tồn cẩn thận ngay từ đầu. Sự thể có vẻ kỳ lạ, dữ kiện về đời ông sao ít ỏi, mong manh đến thế, ngay cả số lượng sáng tác phong phú cũng rơi vào vòng mờ mịt, người sau không nhìn thấy liên hệ hỗ tương giữa tác phẩm và tác giả. Không những thiếu vắng dữ kiện cụ thể để thiết lập tiểu sử, người sau còn gặp cảnh tượng ngán ngẩm trong khi muốn tìm hiểu, trong sáng tác ông không đả động gì đến bản thân. Đó là nét đặc biệt người sau biết về triết gia lý tưởng mắt sáng, vai rộng, cao lớn, khỏe mạnh, đầu óc phi thường, lối sống thanh tao, văn gia bút pháp uyển chuyển, đa dạng, từ lúc trẻ mang biệt danh Plato, tên thực là Aristocles, tên đặt giống tên ông nội, nếu vậy theo phong tục xứ sở là con trưởng và cháu đích tôn. Nhưng sự thật có phải hoàn toàn như thế hay không, người sau cũng thực tình không rõ! Là con ông Ariston, cháu ông Aristocles, có hai em trai, môt em gái, Plato chào đời khi Diotimus làm Archón, pháp quan Athens, nhiệm kỳ kéo dài từ mùa hè năm 428 TCN đến mùa hè năm sau. Hơn thế người sau không biết gì về gia đình bên nội, trừ một số thân nhân bên ngoại. Thân mẫu nhũ danh Perictione thuộc dòng dõi quý tộc, mà nổi tiếng nhất là Solon (638-558 TCN), pháp quan Athens nhiệm kỳ 594-3 TCN. Em họ bà là Critias, người sau biết là thủ lãnh nhóm Ba Mươi Bạo Chúa và tác giả nhiều sáng tác; em trai bà là Charmides cũng hăng say tham gia chính trị với nhóm Ba Mươi Bạo Chúa, song thất bại thảm hại. Cũng như anh Plato, Adeimantus và Glaucon, hai người là nhân vật trong nhiều đối thoại, một trong số mang tên Charmides. Speusippus, người kế vị Plato điều hành Học Viện, là con bà Potone, em Plato. Sau khi thân phụ qua đời, lúc Plato còn rất nhỏ, thân mẫu tái giá với ông Pyrilampes, nghe nói là cậu họ, đã có gia đình và con riêng, con trai tên Demos (nhắc tới trong Gorgias), nhân vật giàu có, thế lực trong nhóm dân chủ ủng hộ lãnh tụ Pericles, chính khách khôn ngoan, lỗi lạc đã đưa thành quốc lên mức phát triển cao độ về mặt trí thức, nghệ thuật và kinh tế. Với ông này, bà sinh con trai tên Antiphone, em cùng mẹ khác cha với Plato, theo đuổi triết học ít lâu, bỗng dưng bỏ dở rẽ ngang. Nhìn từ bên này rồi bên kia người sau thấy Plato có liên hệ mật thiết với giai cấp quý tộc Athens. Dẫu vậy liên hệ này không khiến đầu óc trở nên hẹp hòi, thiển cận, trái lại ông vẫn giữ thái độ cơ bản của bậc sĩ phu: ngay thẳng, khách quan trong lối sống cũng như sáng tác từ đầu chí cuối. Theo nhận định chung từ trước tới nay, ở trong cũng như ngoài nước, sự kiện có thể coi là xác đáng liên hệ tới cuộc đời Plato chỉ đủ cấu thành nét phác tả tổng quát sơ sài, dẫu vậy cũng không đủ để minh định một cách chắc chắn. Đối thoại của ông, mặc dù cảnh trí đặt ở thời đại ông sống, người tham dự là nhân vật nổi tiếng, sống thực, sinh hoạt hết sức tự nhiên, kể cả anh ông, cũng không đóng góp gì vào bức tranh tiểu sử. Tuy nhiên, có mấy lá thư cho là do ông viết hé lộ khá nhiều vì sao ông quyết định, nhất là ám chỉ giai đoạn tham dự hoạt động chính trị đương thời. Số thư này trong thế kỷ vừa qua mang tiếng giả mạo, phần quan trọng hơn hết có vẻ là thực, lại bị cho là do đệ tử ông viết. Trong số mười ba lá, trừ lá thứ mười hai, tất cả đều được người xưa công nhận là chân thực, sử dụng để diễn giải triết thuyết Plato. Trong hàng phê bình ngày trước và ngày nay có người không ngần ngại chấp nhận chứng liệu của người xưa, có người bác bỏ thẳng thừng, coi số thư đó là ngụy thư diễn tả khéo léo, có người giữ thái độ trung dung cho rằng Plato là tác giả lá thứ sáu, thứ bảy và thứ tám, số còn lại rơi vào vòng tồn nghi. Ngược lại, cương quyết khẳng định số thư đó là do ông viết, ở Anh hạ bán thế kỷ XIX G. Grote trong Plato and Other Companions of Socrates (1867) không ngần ngại đưa số thư đó vào sáng tác của ông, mặc dù nhiều nhà phê bình vai vế đương thời lớn tiếng phủ nhận. Hăng hái đưa thần tượng từ nấc thang siêu nhân xuống thứ bậc thế nhân, học giả này sẵn sàng gán cho ông số sáng tác phần đông cho là không xứng đáng với triết gia siêu việt. Nhưng nhờ biện luận vững chắc nhằm đặt lại vấn đề, học giả vừa kể đủ sức thuyết phục nhiều người chấp nhận kết luận. Vì vậy kể từ đó không còn e ngại nữa khi kể chi tiết lý thú chứa đựng trong số lá thư, và nhờ thế người sau biết đôi chút về cuộc đời triết gia, trong khi các nhà phê bình thủ cựu cũng sẵn sàng chấp nhận phần lớn số sáng tác đặc biệt đó là chân thực. Năm sinh và nơi sinh của Plato sử sách ghi khác nhau: 430, 428 và 427 TCN, nơi sinh thành Athens hoặc đảo Aegina, năm mất 348 hoặc 347 TCN Như vậy là ông sống lâu, 80 hoặc 83 tuổi mới qua đời. Nếu lấy năm 430 TCN là năm sinh, ông ra đời 121 năm sau Khổng Tử (551-479 TCN). Nếu lấy năm 428 TCN làm năm sinh, ông chào đời 135 năm sau Thích-Ca Mâu-Ni (563-483 TCN). Nếu lấy năm 427 TCN làm năm sinh, ông vào đời 424 năm trước Giê-su Ki-tô (4 TCN - 29 SCN) và khoảng 4 năm sau cuộc chiến Peloponnesos (431-404 TCN). Cuốn sử Thucydides ghi chép bao gồm 16 hoặc 17 năm đầu đời của ông, chỗ Thucydides ngừng, Xenophon tiếp, kể lịch sử Hy Lạp kéo dài 48 năm nữa, tới trận Mantinea diễn ra năm 362. Định mệnh đẩy đưa ông lớn lên cùng vinh nhục của đất nước đang phấn đấu để phát triển, may mắn cũng nhiều, thành công cũng lắm, cuối cùng suy sụp hoàn toàn, tủi hổ ngút trời. Thôn tính thành quốc Athens diễn ra năm 403; tiếp theo là cuộc cai trị ngắn ngủi của nhóm Ba Mươi Bạo Chúa đứng đầu là Critias (cậu Plato) và Theramenes. Chính quyền chuyên chế của nhóm Ba Mươi Bạo Chúa bị Thrasybulus lật đổ, chế độ dân chủ ngày trước tái lập. Năm 399 diễn ra vụ xử gây chấn động dư luận cả lục địa lẫn quần đảo, hội đồng kết án tử hình Socrates vì tội phỉ báng thần linh, đầu độc tuổi trẻ. Nửa thế kỷ tiếp theo, thành quốc Athens hầu như vắng bóng trong lịch sử Hy Lạp, song góp phần đáng kể trong các phong trào thời đại dưới tài lãnh đạo của nhân vật lừng danh Iphicrates, Chabrias, Timotheus. Agesilaus quân vương Lacedaemon và Epaminondas quân vương Thebes là người cầm quyền tài ba suốt thời kỳ, lèo lái cuộc chiến tới thành công qua trận Leuctra (371 TCN) và trận Mantinea (362 TCN). Sau trận Mantinea, lịch sử Hy Lạp lại thay đổi, Philip (382-336 TCN) vùng Macedonia mạn nam bán đảo Balkan dần dần ngoi lên chói lọi trên chính trường. Trước khi Plato qua đời chính khách Demosthenes (384-322 TCN) trở thành lừng danh qua các bài diễn văn đả kích quân vương Philip kịch liệt; trong vòng một năm trước khi băng hà, do tiêu diệt phe Phocion (402-317 TCN) chấm dứt cuộc chiến thiêng liêng, Philip nắm quyền bá chủ Hy Lạp. Song song với biến sự diễn ra trong lục địa Hy Lạp, về mặt lịch sử, đảo Sicile trở nên hấp dẫn, đồng thời giữ vai trò quan trọng trong suốt thời gian nửa thế kỷ dưới quyền cai trị sắt máu của cha con Dionysius và Dion. Nắm quyền cai trị thành phố Syracuse một phần tư thế kỷ, và cai trị hết sức khe khắt, hà khắc, Dionysius Cha chết năm 367 TCN. Nối ngôi thay quyền, áp dụng chính sách tương tự, Dionysius Con kiểm soát thành quốc chặt chẽ mười hai năm nữa mới bị Dion nổi lên truất phế. Sau bốn năm cầm quyền cai trị ông này cũng bị chống đối, lật đổ, xử tử.</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-05-27",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two7/main/EPUB/EPUB_9b730460202433aef9a3e5ec4c5ad751.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two7/main/IMAGE/IMAGE_9b730460202433aef9a3e5ec4c5ad751.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/872-cong-hoa-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/872-cong-hoa-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}