{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/hung-dao-vuong-10116.html",
    "title" : "HƯNG ĐẠO VƯƠNG",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Lê Văn Phúc",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Có lẽ lịch sử nước Nam ta, thời Trần, đặc biệt ở thời kỳ đầu, là một trong những thời kỳ hào hùng nhất của dân tộc và cuộc kháng chiến ba lần chống quân Nguyên Mông là cuộc kháng chiến để lại nhiều dấu ấn khó phai nhất trong lòng người Việt. Đây cũng chính là giai đoạn quy tụ nhiều anh hùng, hào kiệt vào bậc nhất, nhì trong suốt chiều dài lịch sử nước nhà. Họ chính là những người đã góp phần tạo nên hào khí Đông A bất diệt ngày nào. Giai đoạn nhiều kịch tính ấy đã được hai tác giả Phan Kế Bính và Lê Văn Phúc, bằng tấm lòng mang nhiều tâm huyết với lịch sử nước nhà, tái hiện một cách trọn vẹn trong tác phẩm Hưng Đạo Vương. Hai ông đã chọn lối viết theo kiểu chương hồi hấp dẫn nhưng vẫn bám khá sát dữ kiện lịch sử để giúp độc giả hiểu rõ hơn từng con người đã tham gia trong các sự kiện hào hùng của dân tộc thời ấy. Tác phẩm như một câu chuyện lịch sử được kể một cách dung dị, trầm ổn, không đặt nặng sự hư cấu, khoa trương nhưng mỗi vị anh hùng vẫn rõ ràng từng đường nét cá tính, tài năng. Đó là Yết Kiêu dũng lược đục thuyền bắt tướng, Quốc Toản khí khái đi đầu xông pha nguy hiểm, Ngũ Lão hùng cường áp chế tướng giặc… Nổi bật hơn cả là hình tượng người anh hùng Hưng Đạo Vương Trần Quốc Tuấn - người đã đứng ra gánh vác giang sơn, lập nên những chiến công vang dội, mang lại bình yên cho trăm họ. Hưng Đạo Vương in lần đầu vào năm 1912 và là một trong những cuốn sách viết về lịch sử Việt Nam hiếm hoi với ngồn ngộn chất liệu được kể bằng một giọng văn sinh động của tiểu thuyết chương hồi. Những chi tiết về cuộc đời của Đức ông Trần Hưng Đạo và diễn biến cuộc chiến chống quân Nguyễn Mông đều được tác giả tái hiện một cách chân thật nhưng không kém phần hấp dẫn. *** Khổ tâm thay! những nhà sốt sắn về sự giáo-dục ở vào cuộc đời chọi nhau bằng óc này, chăm chăm lấy bút thay gươm, rỏ mực ra máu, trên đối với hơn 4000 năm tổ-quốc, dưới đối với hai mươi nhăm triệu đồng-bào, có khi dùng cách trực-tiếp; cũng có khi dùng cách gián-tiếp. Cách trực-tiếp nên dùng thế nào? Nên soạn pho sử-yếu, chép toàn bằng chữ quốc-văn; để hết thẩy mọi người nhớn, trẻ-con, ai nấy cũng dễ hiểu. Cách gián-tiếp nên làm thế nào? Nên nhân lối tiểu-thuyết, đại thành ra bộ quốc-chí, để hết thẩy nhà-quê, kẻ-chợ, đâu đấy cũng thích xem. Bởi vì chữ là chữ nước mình, sử là sử nước mình, truyện là truyện nước mình, hồn vía văn-minh phảng phất ở đó. Nếu muốn lên đàn diễn phép chiêu lấy quốc-hồn, mở xưởng rèn nghề đúc nên dân-trí, chi bằng tập chữ bản-quốc, học sử bản-quốc, xem truyện bản-quốc; nhưng thấy cách gián-tiếp có nhẽ so với cách trực-tiếp lại càng khỏe hơn, tiện hơn và mau hơn. Nước ta lập quốc đã lâu, khai hóa cũng sớm. Nam-đế sơn-hà, thư giời rọng về, trải bao phen lừng lẫy cõi Á-đông, nước tuy già, nhưng hồn vẫn tỉnh táo, nhẽ đâu ngủ mê mãi, không ai khua thức dậy. Trách vì cớ giáo-dục của dân nước ta, trước kia nhầm lẫn, chữ nước mình chả tập, sử nước mình chả học, truyện nước mình chả xem, đâu là sử Tam-hoàng cho chí Tống, Nguyên, Minh, Thanh, nhớ như văn-sách, đâu là truyện Tam-quốc cho chí Thuyết-đường, Thủy-hử, diễn thành tấn tuồng, chỉ chăm những sự đâu đâu, mà gốc tích nhà mình, loài giống mình, họ đang mình, nào ai là ông khởi-tổ sáng lập ra nước, nào ai là bực anh-hùng cạnh tranh với Tầu, ai là kẻ có công-đức với quốc dân, ai là người đăng kỷ-niệm trong xã-hội, hỏi đến thì mơ hồ không biết, hoặc sao nhãng không nhớ, rõ thật là mồ cha chả khóc, khóc đống mối, mồ mẹ chả khóc, khóc bối bòng bong. Than ôi! bố rồng, mẹ tiên, con nòi giống cũ, núi xanh nước biếc, vẫn đất cất nhà, cùng chôn rau cắt rốn trong cõi Việt-nam, ai chẳng mong có lúc mở mặt mở mày với trên thế giới. Nhưng trước hết phải lấy phù phép luyện quốc-hồn, làm máy móc khai dân-trí, in hai chữ quốc-gia vào óc, sẽ có thể gánh một quả địa-cầu lên vai. Quốc-hồn ta ở đâu! Quốc-hồn ta ở đâu! Sau đời vua Ngô-vương Quyền, vua Lý Nam-Đế, trước đời vua Lê Thái-Tổ, vua Nguyễn Quang-Trung, nẩy ra một bực đại anh-hùng ấy là ai? là đức Hưng-đạo đại-vương Trần-quốc-Tuấn đó. Đương lúc thế lực nhà Nguyên chấn động khắp cả châu Âu, châu Á, ai ngờ trứng chọi với đá; ngoài nước Nhật lại có nước Nam ta. Dẫu cho rằng đất thiêng người giỏi, vua thánh tôi hiền phúc nước đã đành rồi, nhưng rút ra chỉ trông cậy ở lòng người là vững. Người ta tưởng nhà Trần có ông Hưng-Đạo, cũng như nhà Lý có ông Thường-Kiệt, an nguy hệ ở một tay, không biết rằng cá khỏe vì nước, chim khỏe vì..., có đạo thế rồi mới mong có quyền lực được, trong có một ông Hưng-Đạo, mà ngoài bách quan hết thẩy như anh em ông Hưng-Đạo, trên có một ông Hưng-Đạo, mà dưới cử quốc hết thẩy như con cháu ông Hưng-Đạo. Phỏng chỉ một ông Hưng-Đạo vác thanh thần-kiếm địch sức với lũ Phạm-Nhan, chưa chắc đã thua nào, huống chi hằng-hà sa-số ông Hưng-Đạo đeo chữ “sát thát” thi gan với nòi Mông-cổ, một giọt thiết-huyết rơi đến đâu lở đất long giời, một ngọn nghĩa-kỳ phất đến đâu cuốn mây quét gió, dẫu mười cậu Thoát-Hoan thái-tử, trăm chú Mã-Nhi kiêu tướng, cũng chả vần chi. Lạ thay! nhà Trần vì đâu gây dựng nên cách dân-đoàn, chỉ vì theo tôn-giáo Phật, biết nghĩa xả-thân cứu thế, thật bác-ái, thật mạo-hiểm, thật nhẫn-nại, tu trọn ba điều công-đức, và mở ra một cách văn-minh; này như vua tôi ăn yến, rắt tay mà hát, có ý bình đẳng; hội-đồng kỳ-lão, bàn sự đánh Nguyên, có ý lập hiến; rất tốt là lý-trưởng, dùng toàn ngũ lục phẩm quan, giao quyền xử đoán, đã phân minh ra cách địa-phương tự-trị rồi. Bởi vậy dân-quyền ngày càng trọng, dân-đức ngày càng tiến, và quốc-hồn ngày càng khỏe mạnh. Tiếc cho trước kia quốc-sử không thể vẽ được hết cái tinh-thần, mà sau này quốc-dân chỉ biết sùng kính những cái hình-thức, nào đâu là lập tĩnh, lập điện, lên cốt, lên đồng, bắt tà, bắt ma, phát bùa, phát dấu, thành ra một thói tin mê, so lấy nghĩa kỷ-niệm công-đức, đã là trái cách văn-minh, luận đến điều tiết-độc thần-minh, lại đáng ghép vào tội lệ. Sao không nghĩ vua quan nhà Trần đều học phật, mà đắc đạo đấy, đối với chúng-sinh cầu sự xá-thí, chớ có mong gì hưởng báo đâu; nếu ta biết sùng kính ông Hưng-Đạo về sự thánh thần, thì cái quốc-hồn ta tỉnh, nếu ta chỉ sùng kính ông Hưng-Đạo về sự ma quỉ, thì cái quốc-hồn ta mê. Mê mê, tỉnh tỉnh, bởi tự lòng ta, hễ có học vấn, thì sẽ có tư tưởng, có tư tưởng thì sẽ có ngôn luận, có ngôn luận thì sẽ có sự thực. Nay gặp hội nhà-nước, rộng lòng khai hóa, bắt đầu sự học cần bực phổ-thông, muốn dùng cách trực-tiếp chăng, chả gì bằng soạn sử quốc-ngữ; muốn dùng cách gián-tiếp chăng, chả gì bằng soạn truyện quốc-ngữ; lột hết cái tinh-thần quốc-sử ra chữ quốc-văn, thật ích cho đồng-bào ta lắm; tiện cho học-giới ta lắm. Tôi vẫn ước ao dịp này, sau cũng có nhà chước thuật, vì nước tổ Việt ta mở rạp diễn-văn, may sao gặp sở Đông-kinh-ấn-quán đưa bộ sách này, xét thể cách hệt như lối Tam-quốc-chí, vừa có sự thực, vừa có nghị-luận, chắc những người có huyết-tính, xem sách này ai cũng phải kính, cũng phải mến, cũng phải hát, cũng phải khóc, cũng phải đặt quyển mà thở dài. Vậy đốt hương mà viết bài này, trước là ghi cái cảm tình của quốc dân, sau nữa giải cái khổ-tâm của người tác-giả. Thử hỏi nay những nhà sốt-sắn về sự giáo dục nghĩ làm sao đây?Đàn-viên Phạm-Văn-Thụ kính soạn.</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-07-23",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two7/main/EPUB/EPUB_1859a75ecceb6b897188a554ac9fbb4c.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two7/main/IMAGE/IMAGE_1859a75ecceb6b897188a554ac9fbb4c.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/10116-hung-dao-vuong-thuviensach.vn.mp3?t=0",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "00:00:00 Hưng Đạo Vương - Phần 01",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/10116-hung-dao-vuong-thuviensach.vn.mp3?t=2215",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "00:36:55 Hưng Đạo Vương - Phần 02",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/10116-hung-dao-vuong-thuviensach.vn.mp3?t=4285",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "01:11:25 Hưng Đạo Vương - Phần 03",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/10116-hung-dao-vuong-thuviensach.vn.mp3?t=6440",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "01:47:20 Hưng Đạo Vương - Phần 04",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/10116-hung-dao-vuong-thuviensach.vn.mp3?t=8219",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "02:16:59 Hưng Đạo Vương - Phần 05",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/10116-hung-dao-vuong-thuviensach.vn.mp3?t=10536",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "02:55:36 Hưng Đạo Vương - Phần 06",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/10116-hung-dao-vuong-thuviensach.vn.mp3?t=12291",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "03:24:51 Hưng Đạo Vương - Phần 07",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/10116-hung-dao-vuong-thuviensach.vn.mp3?t=13794",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "03:49:54 Hưng Đạo Vương - Phần 08 - Phần Cuối",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/10116-hung-dao-vuong-thuviensach.vn.mp3?t=0",
    "title" : "00:00:00 Hưng Đạo Vương - Phần 01",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/10116-hung-dao-vuong-thuviensach.vn.mp3?t=2215",
    "title" : "00:36:55 Hưng Đạo Vương - Phần 02",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/10116-hung-dao-vuong-thuviensach.vn.mp3?t=4285",
    "title" : "01:11:25 Hưng Đạo Vương - Phần 03",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/10116-hung-dao-vuong-thuviensach.vn.mp3?t=6440",
    "title" : "01:47:20 Hưng Đạo Vương - Phần 04",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/10116-hung-dao-vuong-thuviensach.vn.mp3?t=8219",
    "title" : "02:16:59 Hưng Đạo Vương - Phần 05",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/10116-hung-dao-vuong-thuviensach.vn.mp3?t=10536",
    "title" : "02:55:36 Hưng Đạo Vương - Phần 06",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/10116-hung-dao-vuong-thuviensach.vn.mp3?t=12291",
    "title" : "03:24:51 Hưng Đạo Vương - Phần 07",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/10116-hung-dao-vuong-thuviensach.vn.mp3?t=13794",
    "title" : "03:49:54 Hưng Đạo Vương - Phần 08 - Phần Cuối",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}