{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/tien-kiep-va-luan-hoi-co-that-khong-62.html",
    "title" : "TIỀN KIẾP VÀ LUÂN HỒI CÓ THẬT KHÔNG",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Brian L. Weiss",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>LỜI NGƯỜI DỊCH Thời đại ngày nay là thời đại khoa học, nhưng có thể nói chính xác hơn là thời đại khoa học vật chất, còn khoa học tinh thần thì có lẽ mới chỉ là những bước đi chập chững. Từ thượng cổ người ta đã suy nghĩ và tìm hiểu xem có tiền kiếp và luân hồi không, nhưng cho tới nay hầu như chưa có câu trả lời “khoa học”. Những ý niệm, khái niệm, ý tưởng về điều đó vẫn là một vấn đề nhức nhối gây bán tín bán nghi. Thì đây, tác phẩm này đích thực là một công trình khoa học dưới dạng thức văn học về tiền kiếp và luân hồi, một vấn đề xuyên suốt quá trình triết học, tôn giáo trong lịch sử loài người. Đúng như tác giả, Bác Sĩ Brian L. Weiss viết “loài người đã chống lại những thay đổi và không chấp nhận những ý tưởng mới”. Quả thật là như vậy. Vì đây là những vấn đề hết sức khó chứng minh một cách khoa học nhưng lại thật đơn giản trong khoa học tôn giáo đích thực. Bạn đọc hoàn toàn có thể tự do so sánh đối chiếu để tìm ra chân lý. Bạn có thể tin rằng có nhiều tiền kiếp và nhiều lần luân hồi hay không, điều đó cũng chẳng khác câu chuyện của Galileo xưa kia. Dù sao, trái đất vẫn cứ quay. Vì đây là chuyện khoa học nên nó được viết rất chân thật, giản dị, trong sáng song rất hấp dẫn vì xen lẫn hiện tại, quá khứ, những suy tư quí báu của tác giả. Tin chắc rằng bạn đọc sẽ rút ra được những kết luận bổ ích cho cuộc sống, và biết đâu nó cũng thay đổi hẳn cuộc sống của mình. Tự biết khả năng còn nhiều hạn chế, nhưng với tấm lòng nhiệt thành chúng tôi cố gắng hoàn thành dịch phẩm này, mong mang được ít nhiều lợi lạc cho người đọc. Chúng tôi xin chân thành cảm tạ chư Tôn Đức đã khích lệ và góp nhiều ý kiến bổ ích. Đặc biệt chúng tôi xin tri ân Đạo Hữu Trần Quốc Cường đã bỏ nhiều công phu để hiệu đính, sửa chữa những thiếu sót sai lầm, một đóng góp to lớn trong việc phát hành tác phẩm này. Chúng tôi cũng xin chân thành tri ân các Đạo Hữu Diệu Linh Phạm Bích Kiều - Bác Sĩ Richard J. Kochenburger, Kỳ Châu - Diệu Thức cùng các bạn đạo tại Houston Texas, Chơn Phổ Nguyễn Thị Phương, Trí Quang Nguyễn Thế Nhiệm, Bác Sĩ Hoàng Giang, Đạo Hữu Trần Minh Tài, Nguyên Khiêm Lương Thị Thanh Kiểm, Võ Hiếu Liêm - Đặng Thị Hạnh, Minh Hỷ Phan Duyệt - Diệu Tâm Nguyễn Thị Thuyên, D.S Hoàng Trọng Bình - D.S Nguyễn Thị Vân, Diệu Chơn Lương Thị Mai, Nguyễn Thị Thúy, Nguyễn Mạnh Cương, Nguyễn Thị Mai Hương, Nguyễn Hữu Tuấn, Nguyễn Thị Mai Trang, Nguyễn Thị Mai Trinh, Nguyễn Hữu Nhung, Nguyễn Cung Thị Hỷ đã phát tâm cúng dường ấn tống tác phẩm này. Chúng tôi xin hồi hướng công đức hoằng pháp này lên Ngôi Tam Bảo thùy từ gia hộ Quý Đạo Hữu cùng bửu quyến thân tâm thường an lạc, hạnh phúc và các hương linh Ninh Viết Khánh, pháp danh Tuệ Trường, Bùi Kim Hạnh, pháp danh Diệu Ngôn, Châu Nguyệt Vân Thu, Nguyễn Mỹ Linh, Hoàng Văn Nhượng, Nguyễn Ngọc Hoạt và Phương Thị Tính, pháp danh Diệu Thủy, Nguyễn Thị Thái, Phan Thị Lộc vãng sanh Cực Lạc Quốc. Sau cùng chúng tôi kính mong Chư Tôn Thiền Đức, các bậc thức giả cao minh, các bậc thiện trí thức, các bạn đạo ân nhân hoan hỉ bổ chính những sai lầm thiếu sót để tác phẩm được hoàn chỉnh hơn trong kỳ tái bản. Xuân Bính Tuất, Phật Lịch 2549, Dương Lịch 2006 Tỳ Kheo Thích Tâm Quang</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-05-26",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two7/main/EPUB/EPUB_9d9602bf74538fe1c9f281ae12341481.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two7/main/IMAGE/IMAGE_9d9602bf74538fe1c9f281ae12341481.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/62-tien-kiep-va-luan-hoi-co-that-khong-thuviensach.vn.m4a",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/62-tien-kiep-va-luan-hoi-co-that-khong-thuviensach.vn.m4a",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}