{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/tieng-noi-vo-thinh-260.html",
    "title" : "TIẾNG NÓI VÔ THINH",
    "subtitle" : "N/A",
    "author" : {
      "name" : "H. P. Blavatsky",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>TỰA Những trang sau đây trích ở “Kim huấn thư”, một trong những sách phát cho các sinh viên Thần bí học ở phương Đông. Tất cả sinh viên[1] đều phải học những giáo lý này, và nhiều nhà Thông Thiên Học đã chấp nhận những giáo huấn ấy. Vì tôi thuộc lòng rất nhiều giáo huấn đó, nên tôi phiên dịch dễ dàng. Một điều mà ai cũng biết là ở Ấn Ðộ, những phương pháp để phát triển tâm linh của các vị Guru (đạo sư hay Sư Phụ) đều khác nhau, chẳng những vì lẽ các Ngài khác học phái - tất cả có sáu học phái [2] mà cũng vì lẽ mỗi Guru có một phương pháp riêng nên thường thường người giữ rất kín. Tuy nhiên, ở phía bên kia Hy mã lạp sơn, phương pháp của các Trường Huyền bí học không thay đổi, ngoại trừ khi nào vị Guru chỉ là một Lạt ma thường không biết gì hơn những kẻ thọ giáo. Quyển sách mà tôi do theo để dịch đây thuộc về một bộ sách, trong đó tôi cũng rút lấy những đoạn của “Kinh Dzyan” dùng làm căn bản để viết bộ “Giáo lý bí truyền”. “Kim huấn thư” cũng chung một nguồn gốc với quyển Paramartha, theo truyền kỳ thì quyển này vốn của các vị Nàga hay là “Rắn” (danh hiệu của các vị đắc pháp hồi xưa) truyền lại cho vị Ðại La Hán Nagarjuna. Tuy nhiên, những châm ngôn và những ý tưởng cao siêu, đặc sắc của kinh này thường thấy dưới một hình thức khác trong kinh sách chữ Sanskrit, thí dụ trong quyển kinh luận về thần bí Jnaneshvari, nơi đây Krishna miêu tả cho Arjuna nghe trạng thái của một nhà Yogi hoàn toàn sáng suốt, hoặc trong ít quyển Upanishads. Ðó là một sự rất tự nhiên bởi hầu hết (nếu không phải là tất cả) những vị Ðại La Hán, những đệ tử đầu tiên của Phật Thích Ca, và nhất là những vị di cư sang Tây Tạng đều là người Ấn Ðộ và người Aryans chớ không phải người Mông Cổ. Kinh sách của một mình Ðức Aryasanga để lại cũng rất nhiều. Nguyên bản của “Kim Huấn Thư” khắc trong những hình chữ nhật, mỏng, còn những bản sao thường khắc trên những đĩa tròn. Thường người ta cất những đĩa hay là bản sao đó trên bàn thờ của những đền chùa tùy thuộc những trung tâm có trường dạy “Thiền định” hay là Mahayana (Yogachàrya). Những bản đó viết nhiều cách khác nhau có khi bằng chữ Tây Tạng, nhưng phần nhiều là bằng chữ tượng hình. Thứ tiếng của tăng lữ dùng (senzar) ngoài thứ văn tự riêng của nó, có thể viết ra bằng nhiều lối chữ bí mật, và theo lối tượng hình văn tự, hơn là theo lối âm tiết văn tự. Một phương pháp khác nữa (Tây Tạng gọi là lug) dùng cách viết bằng số và màu, mỗi số tương ứng với một chữ trong bản mẫu tự Tây Tạng (30 chữ đơn và 74 chữ kép) và toàn bộ hợp thành một bản mẫu tự bí mật. Khi người ta dùng chữ tượng hình thì có một cách nhất định để đọc bản văn, thí dụ như trong trường hợp này những biểu tượng và những dấu hiệu của Chiêm tinh học tức là 12 con thú trong Hoàng đạo, và bảy màu nguyên thủy, mỗi màu có ba hạng: lợt, nguyên thủy và đậm, dùng thế cho 33 chữ của bản mẫu tự đơn, cho tiếng, cho câu. Ở đây 12 con thú lập lại năm lần, và cặp với ngũ hành và bảy màu, họp thành một bản mẫu tự đầy đủ, gồm có 60 chữ thánh và 12 dấu. Một cái dấu ghi ở đầu bản văn chỉ cho độc giả biết phải đánh vần theo lối Ấn Ðộ trong đó mỗi tiếng đều phỏng theo tiếng Sanskrit hay là phải đọc theo nguyên tắc chữ tượng hình của người Tầu. Tuy nhiên, cách dễ hơn hết là độc giả không dùng thứ ngôn ngữ nào hết hoặc dùng thứ ngôn ngữ nào tùy thích, bởi vì những dấu hiệu và những biểu tượng cũng giống như những số hay là hình Á rập, là sở hữu công cộng và quốc tế giữa những nhà thần bí đắc pháp và đệ tử của các Ngài. Một trong những lối viết chữ Tầu cũng có một đặc tính như thế, bất kỳ ai có biết chữ đó đều đọc được dễ dàng, thí dụ một người Nhật có thể đọc theo tiếng Nhật một cách dễ dàng như người Tầu đọc theo tiếng Tầu vậy. Kim huấn thư gồm có 90 quyển khái luận nhỏ và riêng biệt nhau, trong đó vài quyển đã có trước thời kỳ Phật giáo ra đời. Tôi học thuộc lòng 39 quyển từ nhiều năm qua. Muốn dịch mấy quyển kia tôi phải nhờ đến bút ký để rải rác trong vô số giấy tờ, và những bút ký thu thập chưa sắp xếp lại trong hai mươi năm chót, như thế công việc không phải dễ. Hơn nữa, tất cả không thể nào đem ra dịch hết cùng trao truyền cho một thế giới quá ích kỷ và quá mê trần, chưa chuẩn bị chút nào để xứng đáng thọ lãnh một luân lý cao siêu như thế. Bởi vì chỉ có người nào thành thật bền chí theo đuổi sự tự tri mới sẵn lòng để tai nghe những lời khuyên bảo có tính cách như thế. Tuy nhiên, loại luân lý này đầy rẫy trong những sách văn học phương Ðông, nhất là trong kinh Upanishads, Ðức Krishna nói với Arjuna: “Hãy diệt lòng tham sống”. Tham vọng này chỉ dính liền với hình hài, là dụng cụ của cái Ta biểu hiện, chớ không phải của cái Ta “trường cửu, bất hoại, không giết mà cũng không bị giết” (kinh Katha Upanishads). Kinh Sutta Nipãta dạy: “Hãy diệt trừ cảm giác, vui, khổ, được, mất, thành, bại, coi cũng như nhau” và còn dạy thêm rằng: “Chỉ tìm nơi trú ẩn trong cái bất sinh, bất diệt thôi”. Krishna lập đi lập lại đủ cách: “Hãy tiêu diệt cảm nghĩ chia rẽ”: “Cái trí manas mà còn chạy theo những giác quan vẩn vơ, vô định thì sẽ làm cho Linh Hồn (Buddhi) dật dờ như chiếc thuyền bị gió nhồi trên lượn sóng” (Bhagavadgitã II. 70). Bởi thế chúng tôi nghĩ, chỉ nên lựa chọn thật kỹ lấy một ít bài thích hợp nhất, cho một số ít người thật có tâm hồn thần bí trong Hội Thông Thiên Học, và các bài này chắc chắn đúng với nhu cầu của họ. Chỉ những kẻ đó mới ưa thích những lời này của Krishna-Christos, cái “Ta cao siêu”. “Bực hiền giả không than thở cho người sống hoặc kẻ chết. Trong dĩ vãng tôi, anh, và những kẻ lập qui tắc cho người đời không khi nào là không tồn tại, và tất cả chúng ta sẽ tồn tại ở tương lai” (Bhagavadgitã II.27). Trong bản dịch này, tôi cố gắng để bảo tồn vẻ đẹp của câu văn đầy thi vị và bút pháp có nhiều gợi ý của nguyên văn. Ðộc giả sẽ phán đoán xem sự cố gắng này đã thành công được đến đâu. H. P. B</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-05-27",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two7/main/EPUB/EPUB_6665de56f23739858b57bec901151a20.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two7/main/IMAGE/IMAGE_6665de56f23739858b57bec901151a20.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/260-tieng-noi-vo-thinh-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/260-tieng-noi-vo-thinh-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}