{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/harry-potter-va-cau-be-bi-nguyen-rua-1065.html",
    "title" : "HARRY POTTER VÀ CẬU BÉ BỊ NGUYỀN RỦA",
    "subtitle" : "N/A",
    "author" : {
      "name" : "J. K. Rowling",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Đã qua rồi 19 năm sau trận chiến ở Hogwarts, thế giới đã thay đổi rất nhiều và tốt lên khi không có Voldemort. Hermione Granger và Ron Weasley đã kết hôn và họ có với nhau 2 đứa con là Rose Granger Weasley và Hugo Granger Weasley, Hermione cũng chính là Bộ trưởng Bộ Pháp Thuật hiện tại còn Ron thì ở nhà chăm sóc và giáo dục các con. Harry Potter và Ginny Weasley cũng đã kết hôn và có với nhau 3 đứa con lần lượt là James Sirius Potter, Albus Severus Potter và Lily Luna Potter. Harry cũng là một viên chức của Bộ Pháp Thuật ở vị trí là Cục Trưởng Cục Thi Hành Luật lệ Pháp Thuật. Một số thay đổi khác đáng chú ý là Giáo sư McGonagall đã là hiệu trưởng trường Hogwarts, Draco Malfoy kết hôn với Astoria Greengrass và sinh ra được một cậu con trai đặt tên là Scorpius Malfoy. Cậu bé Scorpius bị người ta gắn cho biệt hiệu là con trai của Voldemort chỉ vì một tin đồn thất thiệt là Astoria không thể sinh con. Lucius Malfoy và Draco Malfoy thèm người nối dõi nên đã dùng cái xoay thời gian để trở về quá khứ thời của Voldemort để có một đứa con. Câu truyện mở đầu chính bằng đoạn cuối của hồi kết phần 7. Gia đình Potter, gia đình Weasley và gia đình Malfoy đang đưa những đứa con của mình đi học tại nhà ga Ngã tư Vua, sân ga {\\displaystyle 9{3 \\over 4}} để lên tàu tốc hành Hogwarts. Cũng tại đây đứa con trai thứ hai của Harry là Albus Severus Potter và con trai duy nhất của Draco là Scorpius Malfoy cùng nhập học năm thứ nhất tại Hogwarts. Albus đã bày tỏ sự không tự tin đối với ba của mình và tuy có nhận được lời khuyên nhưng vẻ tự ti vẫn hiển thị trên nét mặt cậu bé. Đứa con này của Harry vì mặc cảm giữa sự vĩ đại của người cha và sự tầm thường của mình và theo như phỏng đoán thì tác giả J.K Rowling coi cậu bé là nhân vật chính của phần thứ 8. Trên chuyến tàu tốc hành Hogwarts, Albus đã gặp gỡ làm quen và nhanh chóng kết bạn với Scorpius Malfoy bất chấp sự không vừa ý được thể hiện ra mặt của cô chị họ là Rose Granger Weasley, con gái của Hermione và Ron. Khi đến trường Hogwarts, chiếc nón phân loại đã căn cứ những sự lựa chọn từ trong thâm tâm của Albus từ những xa cách với ba cậu và mặc cảm tự ti từ cái tên mang sự kỳ vọng quá lớn của ba mình, cái tên của 2 vị hiệu trưởng vĩ đại là Albus Dumbledore và Severus Snape. Chiếc nón phân loại đã phân Albus vào nhà Slytherin trước sự ngỡ ngàng từ nhiều người và chính bản thân cậu bé. Trong buổi học bay ở lớp của bà Hooch, cậu đã khó khăn đến tuyệt vọng để làm cây chổi bay lên khỏi mặt đất trước sự cười cợt của đám bạn. Thời gian trôi qua thật nhanh. Đã một năm kể từ đầu tập truyện, Albus bước vào năm học thứ 2 tại trường và vẫn là một thái độ không tự tin, vô cùng xa cách với cha mình và trong suốt một năm qua Albus chỉ có duy nhất một người bạn thân là Scorpius Malfoy. Trong năm học thứ 2 này thì cô bé Rose Weasley được gia nhập đội Quidditch nhà Gryffindor. Scorpius tỏ ra hâm mộ cô bé Rose và thích cô nàng thì Albus tỏ ra ghét Quidditch và không hề có ý định chung vui với cô chị họ của mình. Năm học thứ ba của Albus cũng là năm mà Lily Luna Potter, em gái cậu, cũng nhập học năm thứ nhất. Cô bé được chiếc nón phân loại phân vào nhà Gryffindor và điều này càng khiến cho Albus cảm thấy mình rất khác biệt với phần còn lại của gia đình. Bộ Pháp Thuật tìm ra sai phạm của một người tên Theodore Nott và hắn bị bắt giữ cùng một cái xoay thời gian nhưng vì cái này là hàng gia công phiên bản lỗi chỉ quay được thời gian trong vòng 5 phút và không đổi được địa điểm cần đến nên bà Bộ trưởng Hermione Granger nghi ngờ và giữ lại để điều tra. Chuyện Bộ Pháp Thuật đang có một cái xoay thời gian khiến một người tên Delphini chú ý. Delphini chính là một đứa con của Voldemort và Bellatrix Lestrange được sinh ra ngay trước trận chiến của Hogwarts. Delphini muốn phục hồi quyền lực thống trị của Voldemort với thế giới phù thủy nên đã nghe theo lời tiên tri và muốn thực hiện lời tiên tri đó. Lời tiên tri là \"Khi những kẻ thừa thãi được tha mạng, khi thời gian xoay chiều, khi đứa con không được nhìn thấy ra tay giết cha, Chúa Tể Hắc Ám sẽ hồi sinh\". Trong phần 4 Chiếc Cốc Lửa, cuộc thi Tam Pháp Thuật diễn ra và một trong hai quán quân của Hogwarts là Cedric Diggory đã bị giết. Trước khi phóng lời nguyền chết chóc về phía Cedric Diggory, Voldemort đã nói \"giết thằng người thừa đi\". Không sai, Cedric chính là người thừa, Delphini đã muốn ngăn cản việc Cedric Diggory chết để từng bước hiện thực hóa lời tiên tri nên muốn có được cái xoay thời gian để quay về thời điểm năm 1995, năm diễn ra cuộc thi Tam Pháp Thuật. Delphini đã ếm bùa độc đoán ông Amos Diggory ở nhà an dưỡng thánh Oswald cho phù thủy cao tuổi rồi với vai trò là cháu gái kiêm y tá của ông Amos, Delphini cùng ông Amos đến nhà của Harry tạo sức ép để Harry giao ra cái xoay thời gian hòng cứu con trai Cedric của ông Amos khỏi cái chết vào 22 năm trước. Trong cuộc nói chuyện của Amos và Harry thì Albus tình cờ nghe lỏm được và Delphini đã từng bước dụ dỗ Albus vào kế hoạch của ả. Harry được anh họ Dudley Dursley gửi cho chiếc mền mà bà dì Petunia đã cất giữ cẩn thận trước khi mất lại cho Harry. Hôm trước ngày đi học, Harry tặng con trai Albus cái mền với hy vọng điều này sẽ đại diện cho tình thương của Harry tương tự như tình thương của má Lily cho Harry vậy nhưng mặc cảm vì sự xa cách nên Albus đã ném cái mền đang một bên trước sự nóng giận của Harry. Vào một đêm, Harry nằm mơ thấy Voldemort và vết sẹo tia chớp lại nhói đau sau 22 năm bình yên. Sự việc này khiến cho Harry cảm nhận được nhiều rủi ro sẽ xảy đến. Trong chuyến tàu tốc hành Hogwarts, Albus đã kể chuyện ông Amos đến cầu xin Harry, hai đứa Albus và Scorpius đang âm mưu trốn tàu để đến nhà an dưỡng Thánh Oswald. Vì có điềm báo qua vết sẹo tia chớp của Harry mà Hermione đã tổ chức một cuộc họp khẩn cấp tại phòng họp lớn trụ sở Bộ Pháp Thuật để nói về chuyện nguy cơ Voldemort có thể trở lại bằng một cách nào đó. Ngay trong khi cuộc họp đang diễn ra thì Giáo sư McGonagall gửi thư cú đến cho Harry rằng Albus và Scorpius đã trốn tàu tốc hành Hogwarts và không có mặt tại Đại sảnh đường ngày bắt đầu niên học mới. Trong lúc này thì Albus và Scorpius đã đến nhà an dưỡng Thánh Oswald để gặp ông Amos Diggory. Delphini đã cùng đi với hai đứa trẻ để lên kế hoạch trộm cái xoay thời gian ở trong phòng làm việc riêng của bà bộ trưởng Hermione tại trụ sở bộ pháp thuật. Với chất thuốc đa dịch, hai đứa trẻ dễ dàng biến hình thành Harry và Ron để qua mặt Hermione và thực hiện thành công kế hoạch trộm cái xoay thời gian. Sau khi trộm được cái xoay thời gian thì Delphini tiếp tục hướng dẫn Albus thực hiện sử dụng cái xoay thời gian để thay đổi lịch sử thế giới pháp thuật với ý định làm Cedric Diggory bị thất bại trong cuộc thi Tam Pháp Thuật để cậu ta không thể bị chiếc cúp Tam Pháp Thuật - khóa cảng kéo đến nghĩa trang và sẽ không bị giết. Mỗi bên một mục đích, hai đứa trẻ thì muốn đem con trai về cho ông lão Amos tội nghiệp còn Delphini thì muốn hồi sinh Chúa Tể Hắc Ám. Hai đứa trẻ trở về năm 1995 tại bìa rừng cấm nơi diễn ra cuộc thi Tam Pháp Thuật và thay đổi khiến Cedric thất bại ở cuộc thi thứ nhất. Thay đổi này khiến cho lịch sử bị thay đổi khá nhiều. Hermione và Ron không kết hôn với nhau, hai đứa con của hai người trong đó có Rose không tồn tại, Albus được phân vào nhà Gryffindor nhưng sự xa cách với ba và sự mặc cảm cũng không khá hơn. Sau đó Harry được một nhân mã tên Bane cảnh báo rằng bên cạnh con trai Albus của Harry có một đám mây đen và thế lực Hắc Ám sẽ trỗi dậy: \"Quanh con trai ngươi là một đám mây đen, đám mây đen đầy hiểm nguy\" - \"Một đám mây đen có thể nguy hiểm đến tất thảy chúng ta. Ngươi sẽ tìm thấy con trai, Harry Potter à, nhưng ngươi có thể sẽ mất nó mãi mãi\". Harry biết được lời tiên tri này của nhân mã Bane và cấm tình bạn của Albus và Scorpius. Draco và Ginny cảm thấy sự việc này không có liên quan đến nhau nên đã hết sức ngăn cản quyết định này của Harry và cố gắng tìm cách cho Harry hiểu. Albus và Scorpius nhận thức được việc sai lầm khi làm biến mất Rose vì đã làm thay đổi lịch sử và quyết định sẽ làm thay đổi kết quả bài thi thứ hai của Cedric. Hai đứa sử dụng cái xoay thời gian để khiến Cedric thất bại ở cuộc thi dưới hồ năm 1995 trong cuộc thi Tam Pháp Thuật. Thay đổi này khiến Cedric còn sống và trở thành một Tử Thần Thực Tử và giết chết Neville Longbottom, dẫn đến việc con rắn Nagini không bị giết chết, Voldemort không bị tiêu diệt tại trên chiến trường Hogwarts mà thay vào đó là Harry Potter. Dưới sự cai trị của Voldemort và Hắc Phượng (một tổ chức của con gái Voldemort - Delphini - lập ra, hắc phượng cũng là một loài chim ác độc gieo tai ác và chết chóc). Dưới sự cai trị này thì mọi hình thức dường như bị đảo lộn, cha con nhà Malfoy là một bọn đồ tể máu lạnh dưới trướng Voldemort, Harry do chết trong trận chiến Hogwarts nên cũng không tồn tại Albus. Scorpius dưới sự trợ giúp của thầy Severus Snape (sau khi nói cho thầy biết mình đến từ một thực tế khác nhờ cái xoay thời gian) thì Scorpius đã làm thay đổi được hai bài thi mà mình đã can thiệp vào. Scorpius khi trở về thực tại. Albus và Scorpius đã rất ân hận nên đã cùng quyết định sẽ hủy cái xoay thời gian. Sai lầm xảy ra khi Albus gửi thư cú mời Delphini đến tham gia việc này. Delphini nghe Scorpius kể là trong lần thay đổi thứ 2 có một tổ chức Hắc Phượng nên đã có ý định bắt giữ khống chế hai đứa trẻ nhắm thay đổi lịch sử thế giới pháp thuật về đúng cái thực tế thứ 2 đó. Delphini dùng cái xoay thời gian để trở về thời điểm ngày 31 tháng 10 năm 1981 đúng ngày mà gia đình ba má Harry Potter bị Voldemort tấn công nhằm ngăn cản Voldemort và cũng là tránh việc sau đó Voldemort sẽ biến mất. Hai đứa trẻ bị lưu lạc về năm 1981 và lạc khỏi tầm kiểm soát của Delphini nhưng không có đũa phép và chổi bay, hai đứa tự tìm đường đến làng Godric và tìm cách liên lạc đến tương lai thông qua tấm mền của Harry. Chất liệu mực hai đứa viết dòng chữ \"Ba ơi, cứu con với, Làng Godric 31/10/1981\" phản ứng với tình dược đổ ra tấm mền giúp dòng chữ hiện sáng lên trong phòng của Albus khi Albus giận cha và vất tấm mền sang một bên làm đổ lọ tình dược. Nhớ con và ân hận vì sự ngăn cấm tình bạn của con trai, Harry đã đến phòng con trai và nhìn thấy dòng chữ trên tấm mền. Draco và Harry chung sức tìm hai đứa trẻ bị thất lạc và tìm đến nhà an dưỡng Thánh Oswalt cho phù thủy cao tuổi và khám phá ra lời tiên tri ở trong phòng Delphini sau khi Harry nói chuyện bằng xà ngữ với căn phòng. Lucius Malfoy khi xưa thuê Theodore Nott chế tạo cái xoay thời gian và gia đình nhà Malfoy giữ một cái xoay vô cùng xịn, Draco đã đem đến Harry để hy vọng dùng cái đó đưa con trai hai người trở về. Cả bọn Hermione, Ron, Harry, Ginny, Draco trở về năm 1981 và tìm lại được hai đứa nhỏ. Harry được mọi người dùng pháp thuật để biến thành Voldemort với hy vọng dụ Delphini ra ánh sáng để bắt ả và việc đó đã thành công. Sau khi bắt Delphini về giam giữ tại ngục Azkaban thì Harry đã làm lành với con trai Albus, Scorpius bày tỏ tình yêu với Rose (nhưng bị từ chối kèm theo ánh nhìn thương hại). Thời điểm quá khứ và hiện tại hợp nhất cũng là lúc hai cha con họ nhận ra cái ác có thể đến từ những nơi mà chúng ta không bao giờ nghĩ tới.</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-05-26",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two7/main/EPUB/EPUB_4d094a813bd3330fb2fc6c9d93555144.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two7/main/IMAGE/IMAGE_4d094a813bd3330fb2fc6c9d93555144.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/1065-harry-potter-va-cau-be-bi-nguyen-rua-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/1065-harry-potter-va-cau-be-bi-nguyen-rua-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}