{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/doi-thoai-cua-thanh-catarina-sienna-336.html",
    "title" : "ĐỐI THOẠI CỦA THÁNH CATARINA SIENNA",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Catarina Sienna",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>MỤC LỤC LỜI GIỚI THIỆU TIỂU SỬ THÁNH CATARINA SIENA Cuộc gặp gỡ nhiệm màu Sống đời hiến dâng và cầu nguyện Thân xác và linh hồn tràn trề ân sủng Làm nhiều dấu lạ Cuốn “Đối Thoại” Tiến sĩ hội thánh MỞ ĐẦU: Bốn Điều Ước Nguyện CHƯƠNG MỘT: Chúa Cha Thương Xót Catarina Ban ơn thông hiểu CHƯƠNG HAI: Chúa Cha Thương Xót Thế Gian Ơn Ngôi Lời nhập thể Ơn trở nên giống Chúa Kitô Ơn nước mắt sám hối và nước mắt tình yêu Minh giải thêm về ơn thông hiểu CHƯƠNG BA: Chúa Cha Thương Xót Hội Thánh Cải cách hàng Giáo phẩm CHƯƠNG BỐN: Lòng Thương Xót Của Chúa Quan Phòng Giải thích về lòng thương xót của Đấng Quan Phòng, đối với ơn cứu độ các linh hồn, ở trường hợp chung và riêng Giải thích về đức vâng phục và về Đấng Quan Phòng đối với người có tinh thần vâng phục Đại Ý Và Kết Thúc Cấu Trúc Nội Dung Tác Phẩm LỜI GIỚI THIỆU Trong 2 năm cuối đời 1377-1378, Thánh Catarina viết cuốn Dialogo, chúng tôi dịch là đối thoại (1). Đây là tác phẩm chính của Thánh nữ Tiến sĩ. “Đối thoại” diễn tả bốn điều ước nguyện của Thánh Catarina dâng lên Đức Chúa Cha, thuật lại những điều Đức Chúa Cha muốn giảng dạy Thánh Catarina và toàn thể thế giới, về các điều trong Kinh Thánh và về Tình yêu Thiên Chúa đối với toàn thể nhân loại. Hơn nữa, giải thích thế nào là tình yêu chân thật và thế nào là tình yêu giả dối; nguyên nhân và hậu quả của nó; tại sao con người khóc khi buồn khi vui, và nước mắt là duyên do cảm giác thiêng liêng chân thật hay giả tạo. Những gì đến từ ma quỷ và những gì đến từ Thiên Chúa, ba quan năng của một linh hồn là gì, sự tương quan của nó với sự hiện diện của Thiên Chúa trong mọi người ra sao. Ngoài ra, tác phẩm còn chú trọng đến phần chân lý mà Thiên Chúa muốn giảng dạy Thánh Catarina, và những gì Thánh nữ ước ao được hiểu biết. “Đối thoại” nói lên tâm lý ẩn kín nhất của con người, bằng triết lý thần học căn bản thật bình dân; chú thích và dẫn giải lời Kinh Thánh cho rõ nghĩa và rộng ý hơn. Nghĩa là tác phẩm diễn tả một cách chi tiết bằng lời văn xã hội bình dân về cách sống đạo đức giữa người với người, với bản thân và với Thiên Chúa; về mục đích cuộc khổ nạn của Chúa Giêsu; về số phận của một linh hồn ra sao; lâm nguy hay an bình; sự thật hay chân lý của Thiên Chúa là gì, ai là Đấng Chân Lý? Lối hành văn giản dị của tác phẩm dễ hiểu cho mọi người thuộc mọi tầng lớp cũng như tuổi tác, cho giáo dân cũng như giáo sĩ và tu sĩ, trong mức độ Thiên Chúa giúp sức cho, để đọc, để tìm và để hiểu biết. Cũng có nhiều đoạn văn, ngôn ngữ người trần không đủ để diễn tả những kế hoạch huyền nhiệm của Thiên Chúa, những mầu nhiệm cao siêu về Thiên Chúa Ba Ngôi, về Ngôi Lời Nhập Thể, về Nhiệm Tích Tình Yêu Thánh Thể., khiến cả những bậc tôn sư thần học cũng phải bóp đầu bóp trán suy nghĩ. Như Đức Chúa Cha nói, trí tuệ và sự hiểu biết của con người rất giới hạn, không thể thấu hiểu được hết Kinh Thánh. Cuốn “Đối thoại” đem lại một kiến thức mới cho đạo đức học, một sự khôn ngoan chín chắn, để mọi người thông hiểu Kinh Thánh hơn về bản thân, về tha nhân và về Thiên Chúa. Nó còn nói lên chủ đích lòng yêu thương và ân sủng của Thiên Chúa Ba Ngôi đối với nhân loại, trải dài từ đỉnh Thiên Đàng cho đến địa ngục. Tình yêu thương và ân sủng của Chúa Kitô, Đấng trung gian giữa Thiên Chúa và loài người được biểu tượng bằng cây cầu, bắc từ đất lên tới trời. Cuốn sách đã được ghi là một dấu lạ, một tác phẩm được nhìn nhận là của Thiên Chúa Cha, mà một thiếu nữ không biết viết đã nghe và đọc lại cho thư ký viết, trong những giờ cầu nguyện xuất thần.</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-05-26",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two7/main/EPUB/EPUB_52020f1dce14ea08d23a7d9d081901ae.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two7/main/IMAGE/IMAGE_52020f1dce14ea08d23a7d9d081901ae.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/336-doi-thoai-cua-thanh-catarina-sienna-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/336-doi-thoai-cua-thanh-catarina-sienna-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}