{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/hich-tuong-si-7816.html",
    "title" : "HỊCH TƯỚNG SĨ",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Trần Quốc Tuấn",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Trần Quốc Tuấn (1231 - 1300) - người đã được vua Trần giao cho thống lĩnh quân đội, đã lãnh đạo cuộc kháng chiến chống quân Mông - Nguyên thắng lợi vẻ vang. Người nổi tiếng là biết trọng kẻ sĩ thu phục nhân tài. Trần Quốc Tuấn là một người anh hùng dân tộc, nhà quân sự thiên tài, lòng yêu nước của ông nước thể hiện rõ qua văn bản \"Hịch tướng sĩ\", văn bản khích lệ tướng sĩ học tập cuốn \"Binh thư yếu lược\" do ông biên soạn. Trước sự lâm nguy của đất nước, lòng yêu nước thiết tha của vị chủ soái Trần Quốc Tuấn được thể hiện ở lòng căm thù sục sôi quân cướp nước. Ta hãy nghe ông kể tội ác của giặc: \"Ngó thấy sứ giặc đi lại nghênh ngang ngoài đường, uốn lưỡi cú diều mà sỉ mắng triều đình, đem thân dê chó mà bắt nạt tể phụ, thác mệnh Hốt Tất Liệt mà đòi ngọc lụa, để thỏa lòng tham không cùng, giả hiệu Vân Nam Vương mà thu bạc vàng, vét của kho có hạn, thật khác nào đem thịt mà nuôi hổ đói, sao cho khỏi để tai họa về sau!\". Tác giả gọi giặc là \"cú diều, dê chó, hổ đói\" không chỉ vạch trần sự tham lam, độc ác mà còn vạch rõ dã tâm xâm lược của giặc; thể hiện sự khinh bỉ, căm ghét tột độ. Không chỉ kể tội ác của giặc mà Trần Quốc Tuấn còn bày tỏ nỗi đau xót trước nỗi nhục của quốc thể, nỗi đau đớn xót xa. Đó là biểu hiện của sự sẵn sàng xả thân để rửa nhục cho nước, để bảo vệ nền độc lập của dân tộc, khát vọng nước xả thân cho nước: \"Chỉ căm tức chưa xả thịt lột da, nuốt gan, uống máu quân thù. Dẫu cho trăm thân này phơi ngoài nội cỏ, nghìn xác này gói trong da ngựa ta cũng vui lòng\". Qua bài hịch, Trần Quốc Tuấn không chỉ thể hiện lòng căm thù sục sôi quân cướp nước mà còn thể hiện ý chí quyết chiến, quyết thắng, quyết xả thân cho độc lập dân tộc. Ông vạch ra hai con đường chính - tà cũng là một con đường sống chết để thuyết phục tướng sĩ. Trần Quốc Tuấn biểu lộ một thái độ dứt khoát: hoặc là địch hoặc là ta, không có vị trí chông chênh cho những kẻ bàng quan trước thời cuộc. \"Giặc với ta là kẻ thù không đội trời chung, các ngươi cứ điềm nhiên không biết rửa nhục, không lo trừ hung, không dạy quân sĩ, chẳng khác nào quay mũi giáo mà chịu đầu hàng, giơ tay mà không chịu thua giặc. Nếu vậy rồi đây sau khi giặc đã dẹp yên, muôn đời để thẹn, há còn mặt mũi nào đứng trong trời đất nữa?\", đó là lời động viên tới mức cao nhất ý chí và quyết tâm chiến đấu của mọi người. Tình yêu thương chân thành, tha thiết dành cho tướng sĩ của Trần Quốc Tuấn đều được xuất phát từ lòng nhân hậu từ lòng yêu nước. Với quân sĩ dưới quyền, Trần Quốc Tuấn luôn đối xử như với con mình, với những người quen: \"Các ngươi cùng ta coi giữ binh quyền đã lâu ngày, không có mặc thì ta cho áo, không có ăn thì ta cho cơm; quan nhỏ thì ta thăng chức, lương ít thì ta cấp bổng; đi thủy thì ta cho thuyền, đi bộ thì ta cho ngựa; lúc trận mạc xông pha thì cùng nhau sống chết, lúc ở nhà nhàn hạ thì cùng nhau vui cười\". Đó là mối ân tình giữa chủ và tướng nhằm khích lệ ý thức trách nhiệm và nghĩa vụ của mỗi người đối với lẽ vui tôi cũng như tình cốt nhục. Chính tình yêu thương tướng sĩ chân thành tha thiết mà Trần Quốc Tuấn đã phê phán những biểu hiện sai, đồng thời chỉ ra cho tướng sĩ những hành động đúng nên theo, nên làm. Những hành động này đều xuất phát từ ý chí quyết chiến, quyết thắng kẻ thù xâm lược. Đó là sự băn khoăn trước tình trạng tướng sĩ không biết lo lắng cho đất nước: không thấy lo, thấy thẹn khi nhà vua và đất nước bị kẻ thù làm nhục; chỉ biết vui thú tiêu khiển, lo làm giàu, ham săn bắn, thích rượu ngon, mê tiếng hát,… Nguy cơ thất bại rất lớn khi có giặc Mông Thái tràn sang: \"cựa gà trống không thể đâm thủng áo giáp của giặc, mẹo cờ bạc không thể dùng làm mưu lược nhà binh; dẫu rằng ruộng lắm, vườn nhiều, tấm thân quí nghìn vàng khôn chuộc; vả lại vợ bìu con díu; việc quân cơ trăm sự ích chi; tiền của tuy nhiều không mua được đầu giặc, chó săn tuy khỏe không đuổi được quân thù, chén rượu ngon không thể làm cho giặc say chết, tiếng hát hay không thể làm cho giặc điếc tai. Lúc bây giờ, ta cùng các ngươi sẽ bị bắt, đau xót biết chừng nào!\". Chính lòng yêu nước mà Trần Quốc Tuấn đã chỉ ra cho tướng sĩ những hành động nên làm: \"Nay ta bảo thật các ngươi: nên nhớ câu \"đặt mồi lửa vào giữa đống củi là nguy cơ, nên lấy điều \"kiềng canh nóng mà thổi rau nguội\" \"làm run sợ, huấn luyện quân sĩ, tập dượt cung tên\". Bài Hịch tướng sĩ của Trần Quốc Tuấn phản ánh tinh thần yêu nước nồng nàn của dân tộc ta nói chung và Trần Quốc Tuấn nói riêng trong cuộc kháng chiến chống ngoại xâm. Nó được thể hiện qua lòng căm thù giặc, ý chí quyết chiến, quyết thắng kẻ thù xâm lược và những tình cảm dành cho tướng sĩ dưới trướng.</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-05-27",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two7/main/EPUB/EPUB_655128c0983b169a05fdb0b4d50268f7.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two7/main/IMAGE/IMAGE_655128c0983b169a05fdb0b4d50268f7.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/7816-hich-tuong-si-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/7816-hich-tuong-si-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}