{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/binh-tinh-khi-e-manh-me-khi-yeu-2478.html",
    "title" : "BÌNH TĨNH KHI Ế, MẠNH MẼ KHI YÊU",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Ellen Fein",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>TUYỆT CHIÊU THOÁT Ế CHO CÔ NÀNG LẬN ĐẬN TÌNH DUYÊN CỨ 5 PHỤ NỮ MỸ HẠNH PHÚC THÌ CÓ 2 NGƯỜI ÁP DỤNG “THE RULES” TỪ CUỐN SÁCH NÀY! Cuốn sách dành cho những người “lận đận tình duyên”, cho những cô gái thật sự nghĩ mình xứng đáng với những người đàn ông tốt nhất, những cuộc tình đáng giá nhất, chứ không chỉ là thoáng qua! Chúng ta đã bao lần phải tự hỏi: “Mình cũng đâu đến nỗi nào mà chẳng hiểu sao đến giờ vẫn ế?” Bạn có cảm thấy việc tìm ra người đàn ông phù hợp với mình thật là vô vọng? Tại sao bạn đã cố gắng rất nhiều mà vẫn không được anh ta đáp lại? Hay thậm chí bạn đã từng hét lên: Sao đàn ông quanh mình toàn những người không ra gì? 25 tuổi, chẳng có gì trong tay, thêm tình duyên lận đận. Hẳn đã có lúc bạn nghĩ thôi chẳng cần gì, chỉ cần sống vui là đủ rồi. Nhưng nếu có một bí quyết thoát kiếp ế, thoát kiếp duyên tới duyên đi, đứt gánh giữa đường; nếu có bộ bí quyết như thế thì tại sao lại không thử? Bạn có tin 5 phụ nữ hạnh phúc ở Mỹ thì có 2 phụ nữ xem cuốn sách này là THE RULES - Bộ bí kíp để tìm đến người đàn ông như ý? Trọn bộ kí kíp ấy được biên soạn thành tiếng Việt và chính là bảo bối bạn cầm trên tay: “Bình tĩnh khi Ế, mạnh mẽ khi Yêu”. Cứ ngồi yên thì tình yêu đích thực sẽ chẳng bao giờ gõ cửa, nhưng cứ đuổi theo thì tình yêu cũng sẽ chạy càng xa. Tình yêu không phải một trò may rủi, để tìm và giữ được nó, bạn đều cần những chiến lược thông minh: Bí quyết tuyệt đối về luật 72h, những cuộc hẹn ngày thứ 7, những từ chối - chấp nhận, cách bạn cười - cách bạn nói; cách bạn cho anh ta biết bạn đáng giá… Tất cả tồn tại trong cuốn sách này. Và việc của bạn là TUYỆT ĐỐI áp dụng nó và có người đàn ông của cuộc đời mình… THE RULES tái bản hàng chục lần, tạo nên cả một trào lưu sống cho phụ nữ Mỹ và lần xuất bản ở Viet Nam này, Tủ sách Quý cô hi vọng sẽ chạm tay được thật nhiều các bạn nữ Việt, trở thành bộ cẩm nang ứng xử hoàn hảo như cuốn sách đã làm được ở Mỹ. Lận đận tình duyên vốn là một từ không tồn tại trong từ điển những cô gái biết đến cuốn sách này. Và bạn xứng đáng với tất cả những điều tốt đẹp hơn mà bạn đang có. *** Chúng ta đã bao lần phải tự hỏi: “Mình cũng đâu đến nỗi nào mà chẳng hiểu sao đến giờ vẫn ế?” Bạn có cảm thấy việc tìm ra người đàn ông phù hợp với mình thật là vô vọng? Tại sao bạn đã cố gắng rất nhiều mà vẫn không được anh ta đáp lại? Hay thậm chí bạn đã từng hét lên: Sao đàn ông quanh mình toàn những người không ra gì? 25 tuổi, chẳng có gì trong tay, thêm tình duyên lận đận. Hẳn đã có lúc bạn nghĩ thôi chẳng cần gì, chỉ cần sống vui là đủ rồi. Nhưng nếu có một bí quyết thoát kiếp ế, thoát kiếp duyên tới duyên đi, đứt gánh giữa đường; nếu có bộ bí quyết như thế thì tại sao lại không thử? Bạn có tin 5 phụ nữ hạnh phúc ở Mỹ thì có 2 phụ nữ xem cuốn sách này là “THE RULES” - Bộ bí kíp để tìm đến người đàn ông như ý? Trọn bộ kí kíp ấy được biên soạn thành tiếng Việt và chính là bảo bối bạn cầm trên tay: “Bình tĩnh khi Ế, mạnh mẽ khi Yêu”. Cứ ngồi yên thì tình yêu đích thực sẽ chẳng bao giờ gõ cửa, nhưng cứ đuổi theo thì tình yêu cũng sẽ chạy càng xa. Tình yêu không phải một trò may rủi, để tìm và giữ được nó, bạn đều cần những chiến lược thông minh: Bí quyết tuyệt đối về luật 72h, những cuộc hẹn ngày thứ 7, những từ chối - chấp nhận, cách bạn cười - cách bạn nói; cách bạn cho anh ta biết bạn đáng giá… Tất cả tồn tại trong cuốn sách này. Và việc của bạn là TUYỆT ĐỐI áp dụng nó và có người đàn ông của cuộc đời mình… Một người phụ nữ độc lập, tự tin thì thật tốt, Nhưng sẽ tốt hơn nếu cô ấy: - Độc lập, tự tin và có một chàng trai hoàn hảo Hãy thôi ép bản thân phải lựa chọn giữa việc độc lập, hay tự tin, hay là ở bên cạnh một ai đó. Bởi bạn luôn có thể cùng lúc sở hữu tất cả những điều trên. Đã bao lần bạn nghe ai đó nói rằng: “Cô ấy tốt tính, xinh đẹp, thông minh,… nhưng sao vẫn Ế?” Có khi nào họ đang nói về bạn không? Bạn có cảm thấy việc tìm ra người đàn ông phù hợp với mình thật là vô vọng? Đã bao giở bạn thắc mắc tại sao những người phụ nữ không quá thông minh hay xinh đẹp lại có thể hấp dẫn đàn ông dễ dàng hơn? Đó là vì họ sở hữu những bí mật trường tồn với thời gian để chiếm được trái tim của Mr.Right. “Bình tĩnh khi ế, mạnh mẽ khi yêu” sẽ trao cho bạn 35 quy tắc hò hẹn, để bạn: Trở nên “độc nhất vô nhị” Tự tin, tỏa sáng, hạnh phúc với cuộc sống của riêng mình Trở thành mục tiêu đáng khao khát của những người đàn ông hoàn hảo. Và ngay khi bạn đang đọc những dòng chữ này, quyết định mang cuốn sách này về nghiền ngẫm, bạn đã bắt đầu một “kỷ nguyên mới” khởi sắc hơn cho đường tình duyên lận đận của mình. 1. Đừng thỏa hiệp với anh ta hay chia tiền trong những buổi hẹn hò 2. Đừng mở lòng quá nhanh 3. Đừng gọi cho anh ta và cũng đừng trả lời điện thoại của anh ta quá thường xuyên 4. Đừng hi vọng một người đàn ông sẽ thay đổi hoặc cố gắng thay đổi anh ta. Quen quá đúng không? Có lẽ bạn đã từng nghe những quy tắc này… từ bà của bạn rồi cũng nên! Lí do mà bà của bạn cùng với bao thế hệ phụ nữ trước đó, sử dụng những quy tắc này là vì chúng hiệu quả! The Rules sẽ giúp bạn trở nên “độc nhất vô nhị”, giúp bạn có thể tự tin, tỏa sáng, hạnh phúc. Từ đó, bạn sẽ hiểu tại sao đàn ông phải chủ động trước và tại sao bạn không bao giờ được theo đuổi anh ta. Thay vì chờ đợi điện thoại đổ chuông trong nỗi lo âu, bạn sẽ dành tâm trí của mình để sống và theo đuổi mục tiêu của bản thân. Bạn thôi biện hộ giúp anh ta và thậm chí chẳng thèm quan tâm liệu anh ta có gọi cho mình hay không. Vì quá bận rộn với cuộc sống của riêng mình nên đương nhiên bạn sẽ không chấp nhận buổi hẹn hò vào cuối tuần nhưng lại được đặt hẹn sau ngày Thứ Tư. Và chắc chắn bạn cũng sẽ không thích làm tình ngay buổi hẹn hò đầu tiên, hay buổi hẹn hò thứ hai, hoặc thứ ba. Trong suốt nhiều năm, hai tác giả của cuốn sách này đã vận dụng và truyền lại The Rules cho những người bạn đọc thân của họ. Thời gian qua đi, những quy tắc này ngày càng được phổ biến, những “cô gái của The Rules” cũng ngày càng tăng lên. Họ không chỉ hỗ trợ mà còn đi dự đám cưới của nhau. Vậy còn bạn thì sao? Giờ đây, đã đến lúc bạn tự mình khám phá…</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-07-23",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two7/main/EPUB/EPUB_b7614b1b2d309180b602ceb99da042e2.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two7/main/IMAGE/IMAGE_b7614b1b2d309180b602ceb99da042e2.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/2478-binh-tinh-khi-e-manh-me-khi-yeu-thuviensach.vn.mp3?t=0",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "00:00:00 Bình Tĩnh Khi Ế Mạnh Mẽ Khi Yêu - Chương 1 - 4",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/2478-binh-tinh-khi-e-manh-me-khi-yeu-thuviensach.vn.mp3?t=1996",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "00:33:16 Bình Tĩnh Khi Ế Mạnh Mẽ Khi Yêu - Quy Tắc 1 - 10",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/2478-binh-tinh-khi-e-manh-me-khi-yeu-thuviensach.vn.mp3?t=6024",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "01:40:24 Bình Tĩnh Khi Ế Mạnh Mẽ Khi Yêu - Quy Tắc 11 - 21",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/2478-binh-tinh-khi-e-manh-me-khi-yeu-thuviensach.vn.mp3?t=9900",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "02:45:00 Bình Tĩnh Khi Ế Mạnh Mẽ Khi Yêu - Quy Tắc 22 - 35",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/2478-binh-tinh-khi-e-manh-me-khi-yeu-thuviensach.vn.mp3?t=0",
    "title" : "00:00:00 Bình Tĩnh Khi Ế Mạnh Mẽ Khi Yêu - Chương 1 - 4",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/2478-binh-tinh-khi-e-manh-me-khi-yeu-thuviensach.vn.mp3?t=1996",
    "title" : "00:33:16 Bình Tĩnh Khi Ế Mạnh Mẽ Khi Yêu - Quy Tắc 1 - 10",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/2478-binh-tinh-khi-e-manh-me-khi-yeu-thuviensach.vn.mp3?t=6024",
    "title" : "01:40:24 Bình Tĩnh Khi Ế Mạnh Mẽ Khi Yêu - Quy Tắc 11 - 21",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/2478-binh-tinh-khi-e-manh-me-khi-yeu-thuviensach.vn.mp3?t=9900",
    "title" : "02:45:00 Bình Tĩnh Khi Ế Mạnh Mẽ Khi Yêu - Quy Tắc 22 - 35",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}