{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/benh-yeu-8293.html",
    "title" : "BỆNH YÊU",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Đằng La Vi Chi",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Trọng sinh quay trở về năm lớp 11, khoảng thời gian tươi đẹp nhất trong quãng đời ngắn ngủi của Mạnh Thính. Lần này chắc chắn cô sẽ sống thật tốt. Thực hiện lại ước mơ nhảy của mình. Sẽ không để khuôn mặt mình bị hủy hoại chỉ vì lao vào biển lửa cứu em gái độc ác vô ơn, sẽ giữ gìn nhan sắc của mình. Càng không dây vào Giang Nhẫn, thiếu niên ác ma sau này cầm dao giết người. Sau đó vào mùa hè năm lớp 11 ấy, Mạnh Thính quay về lấy sách tiếng Anh. Ở khúc ngoặt cầu thang, đám thiếu niên hư hỏng tụ tập hút thuốc. Cô dừng lại không dám đi qua. Nhưng không ngờ nghe thấy tiếng cười càn rỡ điên cuồng của tên côn đồ Giang Nhẫn: “Ông đây thích mẫu người thế nào à? Mẫu người giống Mạnh Thính đó.” “Anh Nhẫn, không thể nào, hoa khôi trường học khó theo đuổi lắm.” “Ông đây nhịn cả một đời.” Sống vì cô, chết vì cô, hai tay nhuốm đầy máu tươi vì cô, phủi hết cát bụi trên bia mộ vì cô. Lưu ý nhỏ: Nữ chính trọng sinh về thời còn đi học, chăm chỉ học tập, kiên trì với ước mơ của mình, phong cách truyện lạc quan ấm áp. Nam chính chỉ vì nụ cười của người đẹp mà không so đo gì. Vâng, sau khi cày hết 94 chương convert với cái tên Bệnh Trạng Sủng Ái. Mình bèn cực kỳ cực kỳ muốn đào nên đi search google xem đã có nhà nào làm bộ này chưa. Bấy giờ mới phát hiện đã có nhà bạn Hedy làm đến chương 29 rồi???? Vậy mà mình đã cần mẫn đọc convert từ chương đầu tiên đấy, thế có khổ không cơ chứ, nên để tránh cho người khác gặp phải tình huống éo le như mình, mình đã cẩn thận viết hoa hai chữ ĐANG EDIT cho mọi người dễ thấy???? Mình gặp bộ này một cách rất tình cờ, đó là lúc lượn wikidich coi có thể kiếm được bộ nào đủ sức níu giữ bước chân mình lại hay không, đột nhiên bộ này đập vào mắt mình, chính xác là cái lượt đọc của bộ này đập vào mắt. So với những bộ truyện chỉ vài nghìn lượt đọc nằm bên cạnh thì bộ này có lượt đọc khủng khiếp - gần 100k lận. Một con số mà ngay cả truyện đã dịch/edit cũng mơ ước. Mình bèn click vào, và thế là anh chàng mắc chứng hung bạo với cái tên Giang Nhẫn đã trói chân mình luôn???? Truyện được bắt đầu vào thời điểm trùng sinh của nữ chính Mạnh Thính. Nữ chính của chúng ta chính là một mỹ nhân tài sắc vẹn toàn điển hình, không có lấy dù chỉ một chút xíu khuyết điểm. Túm lại chính là bàn tay vàng trong truyền thuyết đấy ạ. Nhiều lúc tác giả miêu tả hơi bị quá mức, đọc ảo lòi kinh dị. Ai không thích bàn tay vàng chắc sẽ hơi khó chịu với độ push nữ chính quá đà này. Bởi nữ chính được miêu tả là một mỹ nhân không ai sánh bằng, 10 người nhìn thì cả 10 người đều ngơ ngẩn, đẹp hơn cả minh tinh nổi tiếng. Không những thế nữ chính còn học giỏi, luôn đứng nhất tất cả các môn, năng khiếu cũng vượt trội khi mà từ đàn hát ca múa đều vượt bậc. Buồn cười nhất là cái tình tiết tác giả miêu tả nữ chính học múa ba lê nhưng đã bỏ bẵng 4 năm, vậy mà 4 năm sau dễ dàng quay lại, vừa tập lại được tháng trời đã đi thi giành giải nhì giải ba. Với một đứa từng làm bộ truyện riêng về ba lê như mình thì tình tiết này ảo, ảo tung chảo, ảo nghiêng ngả. Bởi riêng bộ môn cần sự dẻo dai như ba lê thì một khi đã ngừng tập thì chắc chắn các cơ sẽ cứng lại ngay, để quay lại sẽ là cả một quá trình gian nan đầy máu và nước mắt (Nhan Tiếu của mịiiiii) chứ không hề nhẹ nhàng và thảnh thơi như Mạnh Thính đâuuuu. Nhưng mà nếu như bỏ qua tất cả mấy tình tiết vô lý phía trên, thì phải nói là truyện này hay. Hay thật sự hay. Còn vì sao hay thì phiền mọi người lại phải đọc tiếp mấy lời lảm nhảm sau đây của mình nha. Chắc mọi người đang thắc mắc tại sao một con người toàn vẹn cả mười phần như Mạnh Thính mà kiếp trước lại xảy ra chuyện đau khổ đến mức chết đi rồi trùng sinh đúng không? Thật ra thì cũng đơn giản thôi, người tài thì thường bị lắm kẻ xung quanh ganh ghét. Ấy thế mà người ganh ghét và đẩy Mạnh Thính đến chỗ chết ở kiếp trước lại chẳng phải những người ngoài kia, mà chính là cô em gái ruột dư ngày ngày chị chị em em ngay bên cạnh. Kiếp trước vì cứu cô em kế Thư Lan mà Mạnh Thính bỏng nặng đến mức huỷ dung, rồi cuối cùng chết bởi tay ả ta trong một vụ lở đất. Sống lại kiếp này, Mạnh Thính tự nhủ hai điều: Thứ nhất - quyết định mặc kệ ả em gái sói mắt trắng bạc tình kia để sống cuộc đời của mình. Thứ hai, cũng chính là mục tiêu quan trọng nhất - Tránh xa chó điên Giang Nhẫn, tội phạm giết người trong tương lai. Điều thứ nhất thì Mạnh Thính đã làm được, còn điều thứ hai thì... quên đi. Vì chó điên đã đuổi thì chạy sao thoát???? Rồi rồi đã đến lượt Tiểu Giang Gia lên sàn. Nam chính Giang Nhẫn là một công tử nhà giàu chính hiệu, nhà anh giàu đến mức dù anh mắc bệnh thần kinh (như người đời vẫn gọi) thì vẫn có ối gái tranh nhau bu lấy. Anh ngổ ngáo, nhuộm tóc bạc trắng đầu, xỏ khuyên tai, miệng lúc nào cũng phì phèo điếu thuốc. Trông anh giống một thằng du côn hơn là giống một công tử nhà giàu. Mà thật ra thì anh du côn thật, cả thành phố B nơi anh sinh ra không một ai là không biết đến danh tiếng bất trị của anh, anh đánh cậu anh đến mức nhập viện rồi bị bố đuổi khỏi nhà, anh ngông nghênh bỏ sang thành phố khác, vừa đến trường mới anh đấm luôn giáo viên cho nhập viện một thể. Trong mắt người khác, anh là một tên điên không thể chọc vào, một phú nhị đại đầu óc rỗng tuếch vung tiền như rác. Nhưng thật ra, ẩn sâu bên trong con người anh là cả một câu chuyện dài. Một cậu bé vừa mới sinh ra đã mắc bệnh, khóc hoài không thôi. Vì thế anh được đặt cho cái tên “Nhẫn” - với ước mong anh có thể biết nhẫn nhịn trước cuộc đời. Oái oăm thay, cái tên Nhẫn này, lại vận vào cả đời anh. Anh nhẫn, không phải là nhẫn nhịn trước bản tính thô bạo của mình, mà lại nhẫn trước bệnh tật của bản thân. Một đứa trẻ vừa sinh ra đã bị mẹ đẻ ghét bỏ, ghét anh vì anh thô lỗ tục tằn giống hệt bố mình, một thương nhân cả người chỉ toàn mùi tiền. Mẹ anh - người phụ nữ thanh cao tài hoa, nhưng lại ghét bỏ chính đứa con mình sinh ra như thế đấy. Bà coi thường bố của con trai mình, đội nón xanh cho ông, để rồi chết trong tay người đàn ông khác. Dù vậy, bố Giang Nhẫn vẫn yêu vợ mình suốt cả cuộc đời. Giang Nhẫn đã từng cười nhạo sự mù quáng mê muội của bố mình, anh căm ghét người phụ nữ đã sinh ra nhưng vứt bỏ mình, căm ghét luôn tất cả những người phụ nữ kiêu ngạo thanh cao giống bà ta. Nhưng, lại là chữ nhưng. Cuối cùng cuộc đời lại vẫn để anh gặp và yêu một cô gái xinh đẹp tài hoa vượt bậc, chẳng khác thậm chí còn hơn hẳn mẹ anh ngày xưa. Giang Nhẫn điên, nên khi yêu anh cũng điên chẳng kém. Anh mặt dày, bám chặt lấy Mạnh Thính không buông. Anh dùng đủ mọi cách để tiếp cận với cô mà chẳng hề biết cô đang hết sức trốn tránh mình do nỗi sợ kiếp trước. Nhiều lúc mình phải phì cười vì sự ngô nghê của Giang Nhẫn, anh tưởng Mạnh Thính ghét vì mình thô tục, anh bèn gắng trở nên giỏi giang ngoan ngoãn hơn. Thử tưởng tượng một anh đẹp trai tóc trắng ngầu như trái bầu, vì để cưa cẩm mỹ nữ mà húi cua luôn thì nó buồn cười cỡ nào:))) Một anh học tra dốt nát tu chí gắng sức học tập, nhưng học ngày học đêm mà từ điểm 2 lên được hẳn điểm 3 nó càng buồn cười đến đâu =))))))) Dù biết Mạnh Thính ghét mình, nhưng anh vẫn kiên trì không bỏ, nhiều lúc mình vừa buồn cười vừa đau lòng cho anh, mình giận sao Mạnh Thính sắt đá quá, chờ hoài chờ mãi, chờ đến lúc mình đang định bỏ cuộc không đọc nữa thì. may quá, rốt cuộc bả cũng động lòng rồi. Trước khi yêu Mạnh Thính lạnh lùng bao nhiêu, thì sau khi yêu nhau Mạnh Thính ngọt ngào bấy nhiêu. Cô bao dung, tin tưởng và trân trọng Giang Nhẫn. Giang Nhẫn điên, nên đã yêu là anh chỉ yêu một người đến điên cuồng. Bệnh của anh từ hung bạo biến thành bệnh Mạnh Thính. Anh yêu Mạnh Thính vô điều kiện, còn Mạnh Thính, còn Giang Nhẫn. Mất Mạnh Thính - Giang Nhẫn cũng mất theo. Cô là tín ngưỡng, là cả bầu trời của anh. Sống vì cô, chết vì cô, hai tay nhuốm đầy máu tươi vì cô, phủi hết cát bụi trên bia mộ cũng vì cô. ❤️ Đây là một bộ truyện xứng đáng được xếp vào list truyện hay nhất năm 2019 của mình. Nội dung đơn giản chỉ là tình yêu, nhưng bên trong tình yêu cũng bao gồm tất thảy. Bộ truyện này còn rất nhiều những nhân vật phụ khác nữa, một ba Thư tuyệt vời yêu thương con riêng của vợ như chính con gái ruột, một Thư Dương ngoài lạnh trong nóng, một Giang Tổng một lòng si mê với người vợ đã khuất... mỗi người bọn họ đều là một mảnh ghép không thể thiếu trong bộ truyện. Nhưng trong bài review này mình xin phép không nhắc nhiều đến họ. Mà mọi người hãy tự đọc để hiểu hơn về họ nhé.</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-06-22",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two7/main/EPUB/EPUB_348d5a37215377ad30461abf8e1a59e2.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two7/main/IMAGE/IMAGE_348d5a37215377ad30461abf8e1a59e2.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/8293-benh-yeu-thuviensach.vn.mp3?t=0",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "00:00:00 Bệnh Yêu - Tập 1",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/8293-benh-yeu-thuviensach.vn.mp3?t=8259",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "02:17:39 Bệnh Yêu - Tập 2",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/8293-benh-yeu-thuviensach.vn.mp3?t=15530",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "04:18:50 Bệnh Yêu - Tập 3",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/8293-benh-yeu-thuviensach.vn.mp3?t=23875",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "06:37:55 Bệnh Yêu - Tập 4",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/8293-benh-yeu-thuviensach.vn.mp3?t=32004",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "08:53:24 Bệnh Yêu - Tập 5",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/8293-benh-yeu-thuviensach.vn.mp3?t=40477",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "11:14:37 Bệnh Yêu - Tập 6",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/8293-benh-yeu-thuviensach.vn.mp3?t=49011",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "13:36:51 Bệnh Yêu - Tập 7",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/8293-benh-yeu-thuviensach.vn.mp3?t=57467",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "15:57:47 Bệnh Yêu - Tập 8",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/8293-benh-yeu-thuviensach.vn.mp3?t=65394",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "18:09:54 Bệnh Yêu - Tập 9",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/8293-benh-yeu-thuviensach.vn.mp3?t=73128",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "20:18:48 Bệnh Yêu - Tập 10",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/8293-benh-yeu-thuviensach.vn.mp3?t=80837",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "22:27:17 Bệnh Yêu - Kết",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/8293-benh-yeu-thuviensach.vn.mp3?t=0",
    "title" : "00:00:00 Bệnh Yêu - Tập 1",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/8293-benh-yeu-thuviensach.vn.mp3?t=8259",
    "title" : "02:17:39 Bệnh Yêu - Tập 2",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/8293-benh-yeu-thuviensach.vn.mp3?t=15530",
    "title" : "04:18:50 Bệnh Yêu - Tập 3",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/8293-benh-yeu-thuviensach.vn.mp3?t=23875",
    "title" : "06:37:55 Bệnh Yêu - Tập 4",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/8293-benh-yeu-thuviensach.vn.mp3?t=32004",
    "title" : "08:53:24 Bệnh Yêu - Tập 5",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/8293-benh-yeu-thuviensach.vn.mp3?t=40477",
    "title" : "11:14:37 Bệnh Yêu - Tập 6",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/8293-benh-yeu-thuviensach.vn.mp3?t=49011",
    "title" : "13:36:51 Bệnh Yêu - Tập 7",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/8293-benh-yeu-thuviensach.vn.mp3?t=57467",
    "title" : "15:57:47 Bệnh Yêu - Tập 8",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/8293-benh-yeu-thuviensach.vn.mp3?t=65394",
    "title" : "18:09:54 Bệnh Yêu - Tập 9",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/8293-benh-yeu-thuviensach.vn.mp3?t=73128",
    "title" : "20:18:48 Bệnh Yêu - Tập 10",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/8293-benh-yeu-thuviensach.vn.mp3?t=80837",
    "title" : "22:27:17 Bệnh Yêu - Kết",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}