{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/vo-sac-vo-hoan-14178.html",
    "title" : "VÔ SẮC VÔ HOAN",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Quất Hoa Tán Lý",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Tiếp nối chuỗi series các nhân vật xuyên sách, hôm nay tôi muốn giới thiệu với các bạn một bộ truyện của Quất Hoa Tán Lý có tên “Vô sắc vô hoan” (Không thịt không vui). Nhắc đến tác giả này không thể bỏ qua tác phẩm ngả nghiêng giới ngôn tình một thời, “Tướng quân ở trên, ta ở dưới”, mà tôi sẽ review trong vài ngày sắp tới. Đúng như cái tên, không thịt không vui, nữ chính số nhọ của chúng ta sau khi đọc một bộ tiểu thuyết np sắc tình, vô tình xuyên không vào nhân vật Lâm Lạc Nhi trong truyện. Mà Lâm Lạc Nhi là ai, chính là nữ chính của tiểu thuyết np, xinh đẹp tuyệt trần, ba vòng ngon nghẻ, khiến mọi thể loại giống đực đều vừa gặp đã yêu, nảy sinh ham muốn abc xyz với nàng. Mà lúc này, Lâm Lạc Nhi tuy chưa tròn mười tuổi nhưng dung nhan nghiêng nước nghiêng thành đã thấp thoáng ẩn hiện, thu hút các thể loại “cầm thú” ngấp nghé. Nữ chính của chúng ta ngậm ngùi nén đau thương, quyết tâm phải dùng mọi cách thoát khỏi số phận bị n người đè trên giường của Lâm Lạc Nhi. Thế là nàng bôi đen mặt, cắt tóc sọc dưa, cắt lông mi nhổ lông mày, trở thành con bé quái dị. Nhưng mà số nữ chính có cố cũng không thoát được, trải qua bao trốn tránh khó khăn, “Lâm Lạc Nhi” cuối cùng cũng phải tiếp xúc với hai cầm thú đầu tiên, Nam Cung đại gia và con trai ông ta. Và kể từ đó, số phận nàng đã định sẵn phải chạy trốn muôn nơi, vì cứ thoát khỏi tên này thì tên cầm thú khác lại xuất hiện. Mà tên sau lại càng cầm thú, càng biến thái hơn tên trước. “Lâm Lạc Nhi” phải làm thế nào mới thoát khỏi số phận của nữ chính truyện H đây??? Tuy “nguyên tác” của sách là truyện np cao H cộng thêm tí sm, nhưng thực tế đó chỉ là một tác phẩm Quất Hoa Tán Lý bịa ra, cho nên các bạn có thể yên tâm là truyện không hề có cảnh nào cấm trẻ em:v. Nữ chính “Lâm Lạc Nhi” tính cách thẳng thắn, cũng khá thông minh và tỉnh táo, tuy đôi khi bị các “cầm thú” ăn đậu hũ một chút nhưng vẫn bảo trì được tấm thân trong trắng trong suốt truyện. Hệ thống nam phụ trong truyện này nhiều vô kể, nhưng đối với tôi, nổi bật nhất vẫn là Nam Cung thiếu gia - Nam Cung Minh. Nam Cung Minh tuy là một trong số những “cầm thú” trong list nhưng lúc ban đầu, anh này vẫn là người hiền lành. Chính vì hiền lành quá nên sau này anh bị nữ chính xoay như dế mà vẫn tưởng nàng là người tốt nhất thế gian. Đến gần cuối truyện, tuy anh có hơi biến chất và thực dụng hơn một chút nhưng bản tính thiện lương thì vẫn còn, khiến người đọc không thể ghét nổi. Còn một người nữa là Thác Bạt Tuyệt Mệnh, nam phụ này tính tình ngốc nghếch, có tư tưởng yêu là cứ thế tiến tới không cần suy nghĩ nhiều. Vì vậy anh ta mạnh mẽ “cướp” nữ chính về làm vợ (tuy sau này đã thất bại). Nhưng thực chất Thác Bạt là người tốt, là người quan tâm đến cảm nhận của nữ chính nhất, thậm chí có thể vì hạnh phúc của nàng mà hi sinh bản thân mình. Tuy nhiên tất cả những anh nam phụ kể trên đều không vượt qua được nam chính. Tôi sẽ không tiết lộ nhiều về nam chính đâu, kẻo mất hứng thú của bạn đọc ^^! Chỉ biết anh này là người luôn bên cạnh Lâm Lạc Nhi, giúp nàng vượt qua khó khăn, cứu nàng khỏi tay đám “cầm thú”. Anh có mắt thẩm mĩ cực kì lạ lùng, sắc đẹp của nữ chính vào mắt anh cứ như nhìn heo nái. Và cũng chính anh đã chiếm đoạt thành công thân thể nữ chính theo một cách khó tưởng tượng nhất:v. Tổng hợp những câu nói ngọt hơn đường của nam chính: “Nếu thích ai, ta liền cả đời chỉ đối xử tốt với một mình nàng.” “Nếu nàng chết đi rồi, trên đời này sẽ không có người mỗi ngày nghĩ đến ta. Cho dù ta chết, nàng cũng không thể quên ta được.” “Lạc Nhi, ta không biết nói lời dễ nghe. Ta chỉ biết thật lâu trước kia, trái tim của mình đã thuộc về nàng. Nàng chết, ta liền không có tim, trong đầu chỉ có cừu hận. Cho nên, nàng ở lại đi, không nên lại đem trái tim của ta mang đi được không?” Truyện lúc hài thì cười không ngớt, nhưng lúc bi thì lại khóc sụt sùi. Quá trình trốn tránh khỏi đám “cầm thú” của nữ chính cực kì gian khổ, cũng không thiếu việc bị hành hạ cả thể xác lẫn tinh thần. Tuy nhiên đoạn ngược không có nhiều lắm nên các bạn cứ yên tâm nhảy hố. Kết thúc truyện là 1 vs 1, cũng không có np hay sm gì cả. Trích đoạn cuối truyện: “Bởi vì dung mạo khiến cho ta bị đuổi bắt nhiều năm, ta nhát như chuột, ngoại trừ ở phòng của mình, chưa bao giờ dỡ xuống dịch dung, đối mặt với người khác thì sợ hãi đến cực điểm. “Ngẩng đầu, không phải sợ.” hắn đưa cho ta một cái hoa đăng cá chép, “Từ nay về sau, nàng có thể ngẩng đầu ưỡn ngực đi ở trên đường, muốn đi làm sao đều được, sẽ không bao giờ có người làm khó nàng, thương tổn nàng nữa.” Trước kia một mình ra khỏi cửa, cho dù ta hoá trang thành lão thái bà, đều có thể bị lưu manh vô lại đùa giỡn. Bây giờ đi từ đầu đường đến cuối phố, nam nữ trẻ tuổi hoặc gã say rượu túm năm tụm ba luôn kinh ngạc nhìn về phía chúng ta, sau đó cười cười rời đi, không dám quấy rầy. Tảng đá lớn đặt ở trong lòng nhiều năm bỗng nhiên dập nát, nam nhân ở bên cạnh ta không hề là đứa nhỏ mười lăm tuổi nữa, hắn đã đủ để làm chỗ nương tựa che chở ngăn tránh mưa gió của ta. Về sau ta có thể giống như những nữ nhân bình thường, thích trang điểm ăn mặc như thế nào liền trang điểm ăn mặc như thế đó, có thể đi mua trâm gài tóc cùng đồ trang sức mà mình thích, có thể vứt bỏ những cái áo choàng của quả phụ nặng nề xấu xí này, không cần cắt tóc lung tung, không cần cắt đi lông mi. Có hắn ở bên người, cái gì cũng không cần sợ hãi!” ------------Review by Huyên Chiêu Nghi - fb/ReviewNgonTinh0105 *** Trong cánh rừng bạt ngàn, loài chim gì cũng có. Trong muôn loại tiểu thuyết, rác rưởi cũng không ít, quyển các bạn đang xem cũng không ngoại lệ. Ta thật bội phục cái số con rệp của mình, nói chính xác hơn là cái tay của ta, học theo gương Thần Nông xưa kia nghiên cứu y thuật tự mình thử hơn trăm loại thảo dược, nhằm phân biệt ra độc thảo và dược thảo; Ta cũng đọc đủ loại sách dành cho mọi lứa tuổi&gt;_&lt;. Lúc nhìn thấy bộ [Vô sắc vô hoan] này thì đã là nửa đêm rồi, nghĩ nó là ngôn tình hài, cho nên bấm nút đọc thử, ai ngờ … nó lại là ngược văn 21+ Năm nay ta vừa tròn 21 tuổi, vừa đủ, thấy đây là tác phẩm của người mới, vẫn chưa có điểm đánh giá. Đọc thử mấy chương, càng xem càng… Giọng văn miêu tả còn rất yếu, tình tiết bất hợp lý, nhân vật và tính cách được miêu tả cực kỳ phóng đại, chỉ dùng H để hấp dẫn độc giả, thật chán nản. Nội dung viết về nghĩa nữ của Nam Cung gia Lâm Lạc Nhi, xinh đẹp tuyệt trần, quả đúng là “Hồng nhan khuynh thành” khiến nghĩa phụ cầm thú cùng..e hèm.. nghĩa huynh cầm thú trở mặt thành thù. Tiểu Hầu gia cầm thú đến chơi, thấy nàng xinh đẹp lại dùng mưu kế cướp đi, muốn cải tạo nàng thành…đồ chơi. Lâm Lạc Nhi vất vả dịch dung trốn đi, trên đường mệt quá nên …ngủ, tình cờ gặp sát thủ cầm thú đang đi tìm kho báu. Bị nhìn thấy dung nhan thật rồi lại thêm vài đoạn “yêu nàng sẽ chinh phục thân thể của nàng trước” H a H. Sau lại được đại hiệp cứu ra, tưởng tương lai có chỗ dựa. Nào ngờ, đại hiệp cũng…haiz lại là cầm thú chà đạp nàng vô cùng thê thảmTrong giấc mộng, ta không biết mình đã chạy bao lâu. Dưới chân là đất đỏ phì nhiêu, mấy hòn đá nhỏ đâm vào chân hơi đau đau, trước mắt là lớp lớp cải dầu đang nở hoa vàng nhạt, từng gian nhà nhỏ có khói bếp lượn lờ, phía bắc, trên bầu trời xanh thẳm có bóng chim nhạn xẹt qua. Xa xa có một vị nông phụ tốt bụng đang dắt bò nhìn ta ngoắc ngoắc: “Lạc nha đầu hết bệnh rồi à, sao đầu tóc rối bù lại chạy ra đây? Mau trở về, đừng để trúng gió.” “Ụm bò~” Con bò ngẩng đầu, cũng nhìn về phía ta kêu vài tiếng. Đầu óc ta mơ mơ màng màng, trong mộng cảm thấy mình giống như một cô bé 7, 8 tuổi mặc cổ trang. Nông phụ lại lải nhải hai câu, sau đó vội vã đi về nhà. “Mèo mít ướt đâu!” có tiếng trẻ con non nớt,vài tên tiểu quỷ chạy lại, vây quanh ta, cười hi hi ha ha thật xấu xa. Ta cũng nhìn bọn họ cười cười, chào hỏi thực khách khí:“Các ngươi hảo.” Đám tiểu quỷ sửng sốt một chút, khe khẽ nói nhỏ vài câu, trong đó tên cao nhất đứng dậy, hắn cười lộ ra hai cái má lúm đồng tiền với cái răng khểnh đáng yêu, vươn nắm tay nói:“Đến đây, có đồ tốt cho ngươi.” Ta vui tươi hớn hở đưa tay nhận lễ vật.</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-07-23",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two7/main/EPUB/EPUB_4fa9e78e0c115c459db3393f63470170.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two7/main/IMAGE/IMAGE_4fa9e78e0c115c459db3393f63470170.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/14178-vo-sac-vo-hoan-thuviensach.vn.mp3?t=0",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "00:00:00 Vô Sắc Vô Hoan - Giới Thiệu",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/14178-vo-sac-vo-hoan-thuviensach.vn.mp3?t=605",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "00:10:05 Vô Sắc Vô Hoan - Tập 1",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/14178-vo-sac-vo-hoan-thuviensach.vn.mp3?t=4516",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "01:15:16 Vô Sắc Vô Hoan - Tập 2",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/14178-vo-sac-vo-hoan-thuviensach.vn.mp3?t=8606",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "02:23:26 Vô Sắc Vô Hoan - Tập 3",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/14178-vo-sac-vo-hoan-thuviensach.vn.mp3?t=12310",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "03:25:10 Vô Sắc Vô Hoan - Tập 4",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/14178-vo-sac-vo-hoan-thuviensach.vn.mp3?t=16308",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "04:31:48 Vô Sắc Vô Hoan - Tập 5",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/14178-vo-sac-vo-hoan-thuviensach.vn.mp3?t=20025",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "05:33:45 Vô Sắc Vô Hoan - Tập 6",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/14178-vo-sac-vo-hoan-thuviensach.vn.mp3?t=24209",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "06:43:29 Vô Sắc Vô Hoan - Tập 7",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/14178-vo-sac-vo-hoan-thuviensach.vn.mp3?t=28214",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "07:50:14 Vô Sắc Vô Hoan - Tập 8",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/14178-vo-sac-vo-hoan-thuviensach.vn.mp3?t=32341",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "08:59:01 Vô Sắc Vô Hoan - Tập 9",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/14178-vo-sac-vo-hoan-thuviensach.vn.mp3?t=36531",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "10:08:51 Vô Sắc Vô Hoan - Tập 10",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/14178-vo-sac-vo-hoan-thuviensach.vn.mp3?t=40397",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "11:13:17 Vô Sắc Vô Hoan - Tập 11",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/14178-vo-sac-vo-hoan-thuviensach.vn.mp3?t=44319",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "12:18:39 Vô Sắc Vô Hoan - Tập 12",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/14178-vo-sac-vo-hoan-thuviensach.vn.mp3?t=48091",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "13:21:31 Vô Sắc Vô Hoan - Tập 13",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/14178-vo-sac-vo-hoan-thuviensach.vn.mp3?t=51888",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "14:24:48 Vô Sắc Vô Hoan - Tập 14",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/14178-vo-sac-vo-hoan-thuviensach.vn.mp3?t=56100",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "15:35:00 Vô Sắc Vô Hoan - Tập 15 End",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/14178-vo-sac-vo-hoan-thuviensach.vn.mp3?t=0",
    "title" : "00:00:00 Vô Sắc Vô Hoan - Giới Thiệu",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/14178-vo-sac-vo-hoan-thuviensach.vn.mp3?t=605",
    "title" : "00:10:05 Vô Sắc Vô Hoan - Tập 1",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/14178-vo-sac-vo-hoan-thuviensach.vn.mp3?t=4516",
    "title" : "01:15:16 Vô Sắc Vô Hoan - Tập 2",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/14178-vo-sac-vo-hoan-thuviensach.vn.mp3?t=8606",
    "title" : "02:23:26 Vô Sắc Vô Hoan - Tập 3",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/14178-vo-sac-vo-hoan-thuviensach.vn.mp3?t=12310",
    "title" : "03:25:10 Vô Sắc Vô Hoan - Tập 4",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/14178-vo-sac-vo-hoan-thuviensach.vn.mp3?t=16308",
    "title" : "04:31:48 Vô Sắc Vô Hoan - Tập 5",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/14178-vo-sac-vo-hoan-thuviensach.vn.mp3?t=20025",
    "title" : "05:33:45 Vô Sắc Vô Hoan - Tập 6",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/14178-vo-sac-vo-hoan-thuviensach.vn.mp3?t=24209",
    "title" : "06:43:29 Vô Sắc Vô Hoan - Tập 7",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/14178-vo-sac-vo-hoan-thuviensach.vn.mp3?t=28214",
    "title" : "07:50:14 Vô Sắc Vô Hoan - Tập 8",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/14178-vo-sac-vo-hoan-thuviensach.vn.mp3?t=32341",
    "title" : "08:59:01 Vô Sắc Vô Hoan - Tập 9",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/14178-vo-sac-vo-hoan-thuviensach.vn.mp3?t=36531",
    "title" : "10:08:51 Vô Sắc Vô Hoan - Tập 10",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/14178-vo-sac-vo-hoan-thuviensach.vn.mp3?t=40397",
    "title" : "11:13:17 Vô Sắc Vô Hoan - Tập 11",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/14178-vo-sac-vo-hoan-thuviensach.vn.mp3?t=44319",
    "title" : "12:18:39 Vô Sắc Vô Hoan - Tập 12",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/14178-vo-sac-vo-hoan-thuviensach.vn.mp3?t=48091",
    "title" : "13:21:31 Vô Sắc Vô Hoan - Tập 13",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/14178-vo-sac-vo-hoan-thuviensach.vn.mp3?t=51888",
    "title" : "14:24:48 Vô Sắc Vô Hoan - Tập 14",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/14178-vo-sac-vo-hoan-thuviensach.vn.mp3?t=56100",
    "title" : "15:35:00 Vô Sắc Vô Hoan - Tập 15 End",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}